{
    "id": "2",
    "title": "水电改造",
    "list": [
        {
            "id": 1,
            "title": "水电改造是什么?改造些什么东东?",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺旺旺~我考你个问题哦！看你能不能答的上来，水电改造是什么?"
                },
                {
                    "type": 1,
                    "content": "这是考我吗?分明就是想我给你解释嘛！水电改造简单来说就是拿到房子后根据业主的需求、户型，对水路、电路走向重新改造或更换。水电改造是装修中很重要的一项工程，它几乎涉及到所有的房间，卧室、客厅、阳台、厨房、卫生间等等哦。"
                },
                {
                    "type": 0,
                    "content": "嘿嘿！你果然知道！那改造顺序是什么呢?伦家想了解清楚点点！"
                },
                {
                    "type": 1,
                    "content": "真拿你没辙！总的来说，水电改造的流程是：水电走向设计——墙面、地面开槽——埋入管线、暗盒——检查电路、水路打压——填补线槽——安装电路面板，按照这个步骤准没错哦！"
                },
                {
                    "type": 0,
                    "content": "额，还不是很明白呢！比如电路具体哪些地方需要被改造啊?"
                },
                {
                    "type": 1,
                    "content": "你不用考虑那么多的啦，你们只需要考虑下需要什么家电、家具摆放的位置，开关、插座设置在哪里?比如客厅的电视墙后面是否需要多加几个电源插座?哪些房间要考虑要装空调，选择柜机还是挂机等等?"
                },
                {
                    "type": 0,
                    "content": "哦哦哦！那水路呢?也这么复杂吗?"
                },
                {
                    "type": 1,
                    "content": "水路改造比较简单，业主只要考虑卫生间和厨房水路接口的位置，比如：马桶、浴缸、洗手盆等等的位置、安装方式或是否需要热水，然后按照设计图来安排水路的走向及开关就可以啦！"
                },
                {
                    "type": 0,
                    "content": "那最后是不是师傅会根据我们的需求把线路重新进行布置，就是这么个意思吧?"
                },
                {
                    "type": 1,
                    "content": "是的呢！你终于变聪明啦！哈哈！"
                }
            ]
        },
        {
            "id": 2,
            "title": "隐蔽工程 当心装修问题也被“隐蔽”",
            "list": [
                {
                    "type": 0,
                    "content": "好旺旺~最近我家要开始水电改造了，你给我讲讲水电改造的知识吧！拜托啦~"
                },
                {
                    "type": 1,
                    "content": "水电改造在家装中占着重要的地位，分为水路改造和电路改造两部分。咱们先来说水路改造，像水管的材料；热水器是用电还是燃气；洗手盆、马桶的出水口位置、高度、安装方式……/n（话声未落）"
                },
                {
                    "type": 0,
                    "content": "那些都好复杂，装修公司一定会给我做好的，不想操心了！"
                },
                {
                    "type": 1,
                    "content": "你又不是没吃过装修公司的亏，自己还是要留个心眼儿。水路改造后通常会进行打压测试，有的装修公司会直接省略这个环节，然后告诉业主根本不必打压，水管里有水就会有压力，所以业主最好到场。要记住水路改造的核心原则是主水路不变。"
                },
                {
                    "type": 0,
                    "content": "哦哦，那电路改造呢?"
                },
                {
                    "type": 1,
                    "content": "电路改造是家庭装修中最重要的“隐蔽工程”之一，被覆盖起来的各种电路，如果后期出现问题维修起来就会很麻烦，所以最好一次性做好。"
                },
                {
                    "type": 0,
                    "content": "当然啦，我可不想那么麻烦，快说说有什么可以注意的?"
                },
                {
                    "type": 1,
                    "content": "在封水泥之前，一定要在做好的隐蔽线路做上标记，因为厨房装厨柜要在墙上打电钻，浴室装五金也要在墙上打电钻，避免被下道工序施工人员无意中破坏。"
                },
                {
                    "type": 1,
                    "content": "业主务必要按照图纸检查电线走向，一些装修公司为了增加业主预算，会故意将管线绕路，管子多用了，电线也增量了，这样一来预算就会超支很多。"
                },
                {
                    "type": 0,
                    "content": "我相信凭我宇宙无敌的萌萌功一定还是有人不舍得骗我的啦！"
                },
                {
                    "type": 1,
                    "content": "（白眼）臭美功还差不多，还有就是用于封堵线槽的水泥必须与原有结构的水泥配比一致，以确其强度。最重要的一点，施工完后，一定要向施工方索要配线施工图，标明导线规格及走向，这样方便以后检修，大致就是这样滴！"
                },
                {
                    "type": 0,
                    "content": "原来水电改造那么多学问，谢谢旺旺哦，鱼干给你啦~"
                }
            ]
        },
        {
            "id": 3,
            "title": "墙面地面开槽规矩多 冷热水管留间距",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺先森，昨天施工师傅把我家好好的墙和地，开了好多大口子，挖了好多小沟沟，这是搞的什么破坏啊?"
                },
                {
                    "type": 1,
                    "content": "（汗）这不是在搞破坏，这是在做开槽，水管电管裸露在外面既不安全又不好看对吧?那就需要把它们藏起来，在墙面和地面开个槽后就可以将它们藏里面，很简单吧?"
                },
                {
                    "type": 0,
                    "content": "原来素酱紫啊！开槽也难吗?要怎么开呢?"
                },
                {
                    "type": 1,
                    "content": "当和施工人员沟通好后，改水就开始施工了。先用墨线划线，勾画出需要走管的路线。弹好线以后就是开暗槽，用专用工具切割机按线路割开槽面，再用电锤开槽。"
                },
                {
                    "type": 1,
                    "content": "另外需要提醒的是，有的小区是承重墙钢筋较多较粗，不能把钢筋切断，因为会影响房体质量，只能开浅或走明管，或者绕走其他墙面，开槽还有严格的尺寸要求呢！"
                },
                {
                    "type": 0,
                    "content": "快说快说，有什么尺寸要求?"
                },
                {
                    "type": 1,
                    "content": "瞧把你急的。热水经过热水器加热后循环过程同时热量也流失，如果冷热水管紧靠一起，冷水也在循环，热水管的热量损失也很厉害，所以冷热水管之间一定要留出间距，懂否?"
                },
                {
                    "type": 0,
                    "content": "懂了啦，还好我没有给槽里灌水呢，好险好险，差点就当成“养鱼池”了。"
                },
                {
                    "type": 1,
                    "content": "笨菇凉！"
                }
            ]
        },
        {
            "id": 4,
            "title": "排电线注意事项 安全因素放第一",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~好几天不见你我好想你哦！爸比麻咪说工人师傅要给我家排电线了，排电线素什么?是把电线排排放吗?"
                },
                {
                    "type": 1,
                    "content": "我就知道想我是有原因的，简单来说排电线就是电路布线嘛，每个家庭装修都离不开电源线的布置使用，比如，哪里设开关、哪里装插座、哪里安吊灯等等，都需要精确的布线，才不是你说的把电线随便排排放就OK的！"
                },
                {
                    "type": 0,
                    "content": "原来素酱紫啊！听起来很复杂的样子，那排电线我就不学了，你就跟我说说家装电路布线有什么注意事项好了，方便我爸比麻咪检查布线质量，OK吗?"
                },
                {
                    "type": 1,
                    "content": "一般呢，排电线前施工人员一定会先跟业主沟通，开关、插座等等的数量、位置，业主一定要有超前的考虑，避免使用时需求不够，改造起来就很麻烦了。"
                },
                {
                    "type": 0,
                    "content": "恩恩就是，我的房间最少要两个插座，一定得跟师傅讲清楚，还有呢?"
                },
                {
                    "type": 1,
                    "content": "厨房和卫生间的功能特殊，布线时要慎重考虑，开关和插座避免安装在煤气灶周围，除冰箱、烟机和必要电器的插座外，还要留出1-2个备用插座，方便以后增设家电时使用。"
                },
                {
                    "type": 1,
                    "content": "姐姐，跟我学了这么多，换我来问你个问题，卫生间布线你说应该注意什么呢?"
                },
                {
                    "type": 0,
                    "content": "卫生间……呃，卫生间潮湿，那一定要注意防水啦！"
                },
                {
                    "type": 1,
                    "content": "对哦，没有白教你这么多！卫生间的布线要在防水封板之前做完，电线要穿管，形状、插座一定要防水防火，照明要使用防爆灯，因为淋浴时卫生间的温度会升高，预防安全事故。"
                },
                {
                    "type": 0,
                    "content": "恩恩恩，安全第一，还有呢?"
                },
                {
                    "type": 1,
                    "content": "刚刚讲的都是强电的知识，现在讲讲弱电的知识。很简单，业主和装修师傅沟通时一定要充分考虑电话线、网络线、有线电视信号线、音响线及报警系统线路等等的布置和安装。我觉得业主能够了解这些就足够了。"
                },
                {
                    "type": 0,
                    "content": "恩恩，今天又学到好多！"
                }
            ]
        },
        {
            "id": 5,
            "title": "水管安装 走顶不走地",
            "list": [
                {
                    "type": 0,
                    "content": "（姐姐新家的装修现场）旺旺，快看看我可以在水管上做打击乐哦，你听，咚咚铛，咚咚铛！好听吧好听吧?"
                },
                {
                    "type": 1,
                    "content": "你别把水管敲坏了，还没汲取上次被楼下爷爷投诉的教训呢！今天这个机会正好跟你讲讲水管安装知识，你觉得肿么样?"
                },
                {
                    "type": 0,
                    "content": "好哇好哇，好难得金牌大监理师主动教我，一定要学的！快讲快讲"
                },
                {
                    "type": 1,
                    "content": "你吸收能力弱，我讲讲水管安装中的注意事项好了。在选购水管前需要估计一下用量，选购时一定要谨慎，认准防伪标志和合格证书，谨防假冒伪劣产品。另外，水管的走向一定要注意，一般建议走顶不走地，走竖不走横。"
                },
                {
                    "type": 0,
                    "content": "为素么?"
                },
                {
                    "type": 1,
                    "content": "如果水管装地下，一旦漏水是很难及时发现的，你也不想被楼下投诉吧！安装前要对水管及其各种配件进行检查，看是否有破损、渗漏等问题，水管及配件的连接必须正确牢固，测试没问题再安装。"
                },
                {
                    "type": 0,
                    "content": "配件越少渗漏几率就越小，旺旺，我说得对吗?"
                },
                {
                    "type": 1,
                    "content": "bingo！会举一反三不错哦！墙体内、地面下，建议尽可能少用或不用连接配件，但是必要的配件是不可少的，在设计中像洗衣机，洗脸台的水龙头和下水的布置就需要考虑配件布置，同时注意电源插座的位置是否合适。"
                },
                {
                    "type": 0,
                    "content": "我家的洗脸台要一高一矮，高的给爸比麻咪，矮的是我的，嘿嘿！"
                },
                {
                    "type": 1,
                    "content": "那就要跟施工人员讲清楚了，家装常用的PPR水管怕长时间太阳照射，安装时可以适当用泡沫保温套套住，这样更经久耐用。水管安装完毕后，要进行打压测试，确保测试没有漏水现象，大致就是这样啦，听明白了吗?"
                },
                {
                    "type": 0,
                    "content": "听是听得懂，就是得实践操作一下，等装修的黍蜀装水管的时候我又可以露一手啦！哈哈哈~~~"
                }
            ]
        },
        {
            "id": 6,
            "title": "橱柜测量是细活 水电图根据方案出",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~今天免费请你吃鱼干！昨天被装修师傅夸我懂好多，感觉整个人都萌萌哒，正好我家要测量橱柜了，你再教教我怎么测量呗?OK?"
                },
                {
                    "type": 1,
                    "content": "就知道天下没有免费的鱼干，橱柜的测量是个细活，有很多细节需要注意（吧唧吧唧吃鱼干）。"
                },
                {
                    "type": 0,
                    "content": "谁来测量呢?是哪些细节?哎呦，你先说了再吃嘛。"
                },
                {
                    "type": 1,
                    "content": "一般来说都是橱柜商家上门测量。需要注意的是在测量时从左到右、从右到左测量两次，以免尺寸出错；如果遇到多边形或异形的厨房时要选好定点和量对角线，两边靠墙做柜（地、吊柜）时还要量里、外距离；"
                },
                {
                    "type": 1,
                    "content": "还有，在测量吊柜高度时，要量几个不同方向的准高点，看看有没有横梁；煤气表和管道离墙距离及高度、烟道高度、进出水高度、排水主管、离墙距离、插座高度等等都是需要测量滴。"
                },
                {
                    "type": 0,
                    "content": "等等，让我消化消化（碎碎念ing），好啦，你继续！"
                },
                {
                    "type": 1,
                    "content": "测量时还要注意地面是否有台阶、墙上有木有凹凸横梁、靠窗户边做吊柜时要考虑是否安装纱窗，不能影响纱窗的拉动；在有门套的地方要测量好及门套的厚度，或有拉门的地柜、吊柜要让开拉门而且要留下10-20mm的缝隙。"
                },
                {
                    "type": 1,
                    "content": "另外，还要注意厨房墙是否是石胶板墙，以免吊柜无法安装。为了不影响橱柜的安装，厨房应尽量不出现阴阳角。好啦，大致就是这些啦！我知道你需要点时间消化，我先吃我鱼干去，你慢慢消化哈！"
                },
                {
                    "type": 0,
                    "content": "恩哼，是得好好消化，感觉好复杂，我得回家量一量，复习复习知识！"
                },
                {
                    "type": 1,
                    "content": "哦哦，还有哦，商家给你家测量完了会根据你的方案拟出水电图，所以你有啥要求一定要跟商家说明白，比如有没有嵌入式的电器或各种电器等。"
                },
                {
                    "type": 0,
                    "content": "恩，这个得问麻麻，厨房是我麻麻的地盘。我得赶紧回家，不然转眼就忘了，88旺旺。"
                }
            ]
        },
        {
            "id": 7,
            "title": "量一量室内门尺寸",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺旺旺~你有时间吗?陪我去市场选购室内门好不?爸比麻咪木有时间，而且你是专业的，能给我砍砍价钱、出出主意，好不好?拜托拜托~"
                },
                {
                    "type": 1,
                    "content": "你家的门洞尺寸量了吗?你知道买多大的门?"
                },
                {
                    "type": 0,
                    "content": "呃~我不知道啦！好像没有呐，怎么量呢?"
                },
                {
                    "type": 1,
                    "content": "对于还在装修过程的门洞建议做成高2050mm宽860mm，室内门的尺寸建议高2000mm宽800mm，这个尺寸安装出来的成品门的效果是最好的，最符合人体工程学和美学。"
                },
                {
                    "type": 0,
                    "content": "哇哦！人体工程学、美学，听起来好像很腻害的赶脚，快说快说，怎么测量门洞的尺寸呢?"
                },
                {
                    "type": 1,
                    "content": "你就美吧你，看你记不记得住！测量门洞尺寸主要分三部分：高度、宽度和厚度。先说高度吧，对门洞的左、中、右三处高度进行测量，如果不一致，以最小值为准，但误差不得超过20mm。测量时在门洞底部要给地砖留出足够的空间哦！"
                },
                {
                    "type": 0,
                    "content": "OK啦，我记住了，旺旺~你继续吧！"
                },
                {
                    "type": 1,
                    "content": "接下来是测量宽度，对上、中、下三处从左至右平行测量门洞宽度，跟高度误差标准相似，超过则要对墙洞进行修正，修正可以用水泥砂浆或石灰。"
                },
                {
                    "type": 0,
                    "content": "跟高度测量没差嘛，OK我记住啦！厚度不会也是一样的吧?"
                },
                {
                    "type": 1,
                    "content": "厚度呢，也是分上、中、下进行测量，墙体厚度不能低于80mm，低于80mm的尺寸会使门框的强度不够，门的支撑力度就会受影响。如果不够80mm一定要加厚到80mm才能进行门安装，记住了吗?姐姐小童鞋。"
                },
                {
                    "type": 0,
                    "content": "小case，可是我在想哦，姚明欧巴要是来我家那要弯腰进去了呢！哈哈，想想都觉得好笑呢！哈哈哈~"
                },
                {
                    "type": 1,
                    "content": "（投去鄙夷的眼光）你放心，姚明欧巴才不会到你家，门又不是非按标准来定，我只是说身高、体重在正常范围内的要求。当然你也可以找门窗公司来给你量尺寸，毕竟他们更专业哦！"
                },
                {
                    "type": 0,
                    "content": "好吧！那我先回去量一量尺寸再来找你哦，你要等我哦！（咻地跑走了）"
                }
            ]
        },
        {
            "id": 8,
            "title": "水电验收 找出隐藏的秘密",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐童鞋，好久没有听你说你家的装修趣事儿了喃，都装修到哪个阶段啦?"
                },
                {
                    "type": 0,
                    "content": "水电工程基本都完成了，明天就要水电验收啦！整个人都开心起来了，感觉自己萌萌哒（大笑）"
                },
                {
                    "type": 1,
                    "content": "你面前就有一位金牌监理师哦！要不要跟我请教下呀，那个，有鱼干么?"
                },
                {
                    "type": 0,
                    "content": "（切）既然你这么有诚意，那就卖你个面子。你说水电验收要准备些什么呢?"
                },
                {
                    "type": 1,
                    "content": "准备工作无非就是些工具，简易试压工具：试压泵、流动扳手、六角外丝、生料带、堵头、千斤顶、软管等，不要问我这些干啥的喔，你只要知道水电验收需要它们就够了。"
                },
                {
                    "type": 0,
                    "content": "哟，连我要问什么你都知道了，算了你厉害，那你直接说验收流程好了。"
                },
                {
                    "type": 1,
                    "content": "哟，还发小脾气了呢！那我直接讲了哦，先来说水路验收。水路改造完毕后，就要进行上水管打压实验，监理师会按照标准进行试压，24小时不渗不漏就是合格的。另外，下水管还要做排水试验，检测各出水口是否畅通，确保各出水口畅通后就可以将水管封入墙体。"
                },
                {
                    "type": 0,
                    "content": "金牌大监理，您继续！"
                },
                {
                    "type": 1,
                    "content": "接下来就是电路验收。最简单的方法就是用手来回地抽线管内的电线，确保电线能够轻松灵活地抽动。强弱电之间要保留一定的距离，一般都要符合“左零线右相线”的规范，所有的电线接头都要留有15cm的余线，而且，线管里的电线不能有打结情况。"
                },
                {
                    "type": 1,
                    "content": "还有，漏电保护器也是验收一大重点，为了生活安全一定要检查保护器的按钮是否灵活。"
                },
                {
                    "type": 0,
                    "content": "这些太专业了，有业主需要注意的吗?"
                },
                {
                    "type": 1,
                    "content": "当然有啦！验收检查合格后要注意保存好水电路施工图纸，以便以后水电再次改造时有依据。对了，每个验收的环节业主、施工方和监理三方都要到场，确保验收的真实性，懂否?"
                },
                {
                    "type": 0,
                    "content": "想的真周到哦！喏，鱼干奖励。"
                }
            ]
        },
        {
            "id": 9,
            "title": "下阶段清单",
            "list": [
                {
                    "type": 1,
                    "content": "下一阶段需要入场的清单有：\n（1）防水材料\n（2）回填材料（一般是碳渣）\n（3）墙地砖\n（4）石材\n（5）蹲便\n（6）踢脚线\n（7）石膏、腻子（清包）"
                }
            ]
        }
    ]
}