{
    "id": "4",
    "title": "选定装修公司",
    "list": [
        {
            "id": 1,
            "title": "多看多比较 靠谱装修公司手到擒来",
            "list": [
                {
                    "type": 1,
                    "content": "咦，今天肿么如此安静，那个缠人的小白痴呢?看来鱼干也没得吃啦！"
                },
                {
                    "type": 0,
                    "content": "（有气无力的）来了来了，最近被几家装修公司折腾的够呛，天天给我打电话，我还是不知道选哪家好啊，简直要疯鸟！"
                },
                {
                    "type": 1,
                    "content": "额，那你可得好好选，选择一家靠谱的装修公司可是决定整个装修成败的第一步呢！ 市面上的装修公司那么多，最方便也是最快捷的方法就是多上网，多逛论坛，一是学习装修知识，二来可以看各家装修公司的评价，排名以及口碑。"
                },
                {
                    "type": 0,
                    "content": "上个网就可以搞定啊，原来那么简单的哦！"
                },
                {
                    "type": 1,
                    "content": "你想多啦，这才是刚刚开始，一定要亲自上门了解公司的实力，第一，看营业执照和资质证书，最好能看原件；第二，考察公司基本情况包括管理规范，员工队伍素质。第三，了解报价方式是否透明，售后服务是否完善、施工材料是否有保障等等。"
                },
                {
                    "type": 0,
                    "content": "介个样子的话，是不是还可以顺便看看样板间虾米的哦！"
                },
                {
                    "type": 1,
                    "content": "这个完全可以有呢！除了样板间以外一定要多看看施工现场，才能清楚现场的管理水平以及施工队伍的操作水平等等，在考察的同时还可以听听其他户主对这家公司的质量和服务的评价，这样更直接呢！"
                },
                {
                    "type": 0,
                    "content": "伦家感觉自己完全看不出来的呢！有木有不用自己操心的方法呢！"
                },
                {
                    "type": 1,
                    "content": "自己完全不操心哪行啊，不过你可以选择专业的装修类网站上入驻的商家，他们都是经过严格审核有正规资质的，这就进一步缩小了选择范围的啦！另外申请第三方的监理还可以帮助申请装修公司的资质、报价、草图和保障措施等等。"
                },
                {
                    "type": 0,
                    "content": "听旺旺这么说伦家就放心多了，那如果几家装修公司都比较靠谱又应该如何选择呢?"
                },
                {
                    "type": 1,
                    "content": "你的问题咋就弄么多，当然是根据自己的预算和喜好来进行选择啦，如果只是基本的装修可以找施工能力强的，如果比较注重风格设计的，那么就可以花稍多的钱选择设计能力强或者两者兼具的装修公司。"
                },
                {
                    "type": 0,
                    "content": "旺旺，简直太爱你了，伦家这就去定装修公司去，这十斤鱼干就送给你了，你可以慢慢吃！"
                }
            ]
        },
        {
            "id": 2,
            "title": "装修公司监理VS第三方监理 比比谁最强",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，有个事儿想问你啊，我到现在伦家都没弄明白，你们监理到底是做啥用的?"
                },
                {
                    "type": 1,
                    "content": "（超级大白眼）枉自我教了你那么多，介个都不知道。监理顾名思义就是起到监督和管理的作用。监理的对象当然是装修公司和施工单位。"
                },
                {
                    "type": 0,
                    "content": "还是好抽象哦！那具体监督些什么东东啊！"
                },
                {
                    "type": 1,
                    "content": "主要是针对装修过程前期、中期和后期所出现的工程质量问题进行监督以及提醒施工方进行整改。"
                },
                {
                    "type": 0,
                    "content": "那么那么......监理有什么权利呢，仅仅是提醒和监督么?"
                },
                {
                    "type": 1,
                    "content": "这样说吧，监理的权利其实还是不小的，我们会在开工、水电、泥木、油漆、竣工验收五个节点进行监督和验收，一旦出现质量问题会要求施工方进行整改。"
                },
                {
                    "type": 0,
                    "content": "额~~如果他们不听你们的呢?"
                },
                {
                    "type": 1,
                    "content": "如果施工方迟迟不整改或者态度有问题，我们会从中进行调节，充分保障童鞋们的利益，特别是选用了我们家装保的童鞋，问题严重我们是有权利不付款的！"
                },
                {
                    "type": 0,
                    "content": "还有还有.....听说装修公司也有监理，他们和你们第三方监理有什么不一样的地方呢?"
                },
                {
                    "type": 1,
                    "content": "这个很好理解啊！装修公司的监理大多没有监理资质，他们拿着装修公司的工资，受装修公司的约束，最多帮你检查装修工程中出现的一些施工问题，其专业性和立场肯定就有待讨论啦。"
                },
                {
                    "type": 1,
                    "content": "接着讲讲我们自己，第三方监理就更加全面一些，首先他们会帮助业主检查这个装修公司的资质，审核方案、报价内有没有陷阱、施工工艺方面，从开工到验收，一网打尽，更加客观更加专业。"
                },
                {
                    "type": 0,
                    "content": "哇，突然觉得旺旺的形象高大上起来了呢！好好崇拜你哦！"
                }
            ]
        },
        {
            "id": 3,
            "title": "签订合同 为装修上份“保险”",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺！旺旺！快一点啦，今天我们去签合同，是不能迟到的啦！"
                },
                {
                    "type": 1,
                    "content": "别催、别催，签合同是很重要的事情，不能着急的，签合同要注意些什么你都了解了吗?"
                },
                {
                    "type": 0,
                    "content": "额。。注意点什么。这个我还真不清楚呢?签合同不就是双方签字就ok了吗?"
                },
                {
                    "type": 1,
                    "content": "哎，你这脑袋估计得被坑了千百次，签合同的流程可一定不能马虎，首先必须使用正规和合同文本，而不是装修公司自拟的合同，合同承包方要与营业执照上的名字一致。合同中需要双方协商的项目是不能有遗漏的，签字后红彤彤的公章也是不能少的哦！"
                },
                {
                    "type": 0,
                    "content": "好好复杂！看来伦家真的要多了解点了哦，一份完整的合同应该包括哪些内容呢?"
                },
                {
                    "type": 1,
                    "content": "介个问题问的好！一份合同应该注明施工工期、验收程序、付款方式、施工项目的详细施工工艺、甲乙双方各自提供的材料明细表和日期等，当然，设计图纸和报价单也要有！"
                },
                {
                    "type": 0,
                    "content": "就是就是，听说现在很多出现工期延误虾米的，责任不清晰导致双方大打出手，好恐怖的呢！"
                },
                {
                    "type": 1,
                    "content": "工期时间一定要约定好，注明出现工期拖延后责任的界定方法，同时还应约好违约金的赔付比例，一般违约金是工程总额的千分之一至千分之三左右。"
                },
                {
                    "type": 0,
                    "content": "那肿么样支付工程款是比较合理的呢?听说不同装修公司付款方式都不一样的呢?"
                },
                {
                    "type": 1,
                    "content": "我正准备说这一点呢，付款方式一定要遵循对自己的有利的原则，有些装修公司要求木工验收合格后差不多就付到95%的款，后期如果出现这样那样的问题，我们很难在钱上面压制住装修公司，遇到这样的合同我们就不要签哦！"
                },
                {
                    "type": 1,
                    "content": "（喝口水）如果我们选择“家装保”这样的工具，就可以避免这样的问题哦，从开工开始只用给装修公司和“家装保”各缴纳20%的款，分别在水电、泥木、油漆三个节点验收成功后支付给商家20%，最后的20%则等到竣工验收后才支付。"
                },
                {
                    "type": 0,
                    "content": "哇！旺旺这样一说，顿感放心不少呢，说了这么多，如果出现合同内没有约定的情况又该怎么办呢"
                },
                {
                    "type": 1,
                    "content": "恩，尽量多签补充条款，把你想到的都写进去。如果遇到比如付款方式、施工、预算等需要变更的时候，一定要签订变更协议，并由双方签字，防范装修公司钻合同的漏子。"
                },
                {
                    "type": 0,
                    "content": "噢，感觉要签很多字的样子，如果装修完后发现给我多算了钱钱肿么办?"
                },
                {
                    "type": 1,
                    "content": "这就要多多注意啦，装修过程中很容易有增减项目，需要在完工后另外支付的费用，我们一定要了解好每项工程的单价，最好有个当初报价的备份，避免装修公司漫天开价。并且在增加项目施工前，要签字认可的才算数。"
                },
                {
                    "type": 0,
                    "content": "感觉脑袋里面装了好多东西消化不了，我得去吃点鱼干消化下啦!"
                }
            ]
        },
        {
            "id": 4,
            "title": "装修公司携款跑路？家装保不满意不付款",
            "needSubmit":1,
            "list": [
                {
                    "type": 0,
                    "content": "装修公司耍大牌？携款跑路？使用惠装家装保可完全杜绝这种现象，先装修，后付款，不满意还可不付款！不仅资金妥妥的，维权也更方便哦！"
                }
            ]
        }
    ]
}