{
    "id": "2",
    "title": "量房设计",
    "list": [
        {
            "id": 1,
            "title": "量房——迈出完美设计的第一步",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~你之前推荐的装修公司给我打电话啦！让我一起去量房！我想问问量房到底是个什么东东！能不能吃的呀！"
                },
                {
                    "type": 1,
                    "content": "你想肿么吃?炒着吃?蒸着吃?量房是开始装修的第一步，通常由设计师参与，对房型进行具体的测量、记录。量房以后设计师便根据所得的数据进行合理的设计，这样设计出来的方案才更准确也更有实感。"
                },
                {
                    "type": 0,
                    "content": "额。。有点点明白了，那么量房需要带什么东东呢?"
                },
                {
                    "type": 1,
                    "content": "介个不像验房那么复杂，只要准备两种颜色的笔、卷尺、电子测距仪、纸以及相机，一定要记得带上建筑结构图、户型图等。"
                },
                {
                    "type": 0,
                    "content": "这些东东是用来画草图和测量距离的么?"
                },
                {
                    "type": 1,
                    "content": "恩恩，看来你也不是想象中的那么笨嘛！接下来的步骤你可要认真听哦！首先设计师来后会根据你的房型简单画个草图，草图主要是用来进行尺寸标注以及了解房屋结构的。"
                },
                {
                    "type": 0,
                    "content": "（摸摸肚子）好像有点饿了，你可以说快点么。。。接下来是干嘛呢?量哪些地方呢?"
                },
                {
                    "type": 1,
                    "content": "真是的，我才开头呢！设计师一般会从入户门开始，一个一个房间的测量，主要测量房间的长度，高度，门的长、宽、高，门窗与旁边墙体的左、右间隔尺寸，与天花的间隔尺寸等等。"
                },
                {
                    "type": 1,
                    "content": "需要特别注意是厨房和卫生间的开关、插座、管子的位置，一旦有所误差对整体设计都会有不小的影响呢！"
                },
                {
                    "type": 0,
                    "content": "量完后是不是都要正确的标注在草图上啊，那草图不是很乱的说！"
                },
                {
                    "type": 1,
                    "content": "哪会很乱，尺寸虾米的都要标记清楚，门窗走道以及横梁都采用不同颜色的符号标记出来,这样才能更全面的考虑实际的使用面积。量完一次后最好再全面的检查一遍，以确保测量的准确性的哦！"
                },
                {
                    "type": 0,
                    "content": "感觉好好专业，收费肯定很贵吧！"
                },
                {
                    "type": 1,
                    "content": "NO NO，你错了，选择我们惠装上的装修公司，量房出设计图这些都是免费的哦！"
                }
            ]
        },
        {
            "id": 2,
            "title": "装修风格定基调 选出你最爱的style",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~ 我刚刚跟麻麻去朋友家玩了哦，她家的房子装修的好漂亮啊，像公主住的地方一样好梦幻，蓝色的拱门，还有很多贝壳装饰呢，我也想让设计师给我弄成那样！"
                },
                {
                    "type": 1,
                    "content": "哦~你说的是地中海风格吧，这的确是女生最爱的风格之一，不过不要看别人的不错就盲目跟风，同家人一起住的话，也参考家里的意见，互相商量了再定。"
                },
                {
                    "type": 0,
                    "content": "哦哦，那现在常见的是哪些风格?"
                },
                {
                    "type": 1,
                    "content": "简单来说，现在有欧式、美式、地中海、田园、中式这几种主流设计风格。当然新晋几种美式乡村、东南亚、小韩式风格........简直数不胜数，就看自己比较倾向于哪种啦！"
                },
                {
                    "type": 0,
                    "content": "名字听着都好洋气，中式、欧式这些还比较好理解，其他的到底是个什么风格！"
                },
                {
                    "type": 1,
                    "content": "地中海将海洋元素应用在设计中，以纯净的蓝白色为主，由于涉及到很多拱门，大梁，太小的空间可能无法驾驭，二室一厅以上的户型可能较为适合一点。如果是小户型，则可以选择简约现代和田园风。"
                },
                {
                    "type": 0,
                    "content": "介个样子哦，那给我讲讲田园风和简约现代又是肿么个风格吧！"
                },
                {
                    "type": 1,
                    "content": "田园风近年来也深受年轻人的喜爱呢！田园风大多以绿色为主，搭配碎花的布艺装饰，整体氛围清新悠闲正是大自然的色彩。"
                },
                {
                    "type": 1,
                    "content": "一口气说完吧！现代简约自我风格并不明显，最大的特点是线条简练、清爽利落，色彩方面可黑白两色、也可五颜六色，工艺上并无太大难度，想想宜家风你就能明白了！大小户型通吃哦！"
                },
                {
                    "type": 0,
                    "content": "宜家哦！我最喜欢吃里面的甜筒了，超级便宜!欧式和中式也还是讲讲吧！万一我家的三姑六婆问起，我也可以卖弄一下!"
                },
                {
                    "type": 1,
                    "content": "传统欧式风格强调华丽，较适于大户型甚至于别墅的装修，其造价不菲也不太容易驾驭呢!正因如此，简欧风现在逐渐流行起来，简单的造型搭配欧式风格的灯、沙发等软装，看起来更加典雅，更加小资。"
                },
                {
                    "type": 1,
                    "content": "中式风格不用多说，融合了庄重与优雅双重气质，大多数采用对称式的布局。隔窗、屏风、雕花等元素常常出现，材质上则多采用榆木，橡木等来表现东方文化的内敛气质。"
                },
                {
                    "type": 0,
                    "content": "都好有画面感哦，今天仿佛上了一堂绘画课呢!"
                },
                {
                    "type": 1,
                    "content": "选好自己心目中的最爱后，可以充分与设计师沟通自己的想法，这样设计出来的小家才能亮瞎别人的双眼哦!"
                }
            ]
        },
       {  "id": 3,
            "title": "三家装修公司装修方案大PK、量房设计统统免",
              "needSubmit":1,
            "list": [
                {
                    "type": 0,
                  
                    "content": "装修公司价格不透明、后期恶意增项，只能当冤大头？不用怕，3套方案全面PK，报价公开透明，量房、设计统统不要钱！你还在等什么呢！"
                }
            ]
        }
    ]
}