{
    "id": "4",
    "title": "土木工程",
    "list": [
        {
            "id": 1,
            "title": "门窗套 墙体边角线的保护衣",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐，上次你问了我泥瓦验收，现在你家应该开始木工工程了吧！"
                },
                {
                    "type": 0,
                    "content": "不愧是大监理师，我家装修到哪一步你都知道呢！伦家有点受宠若惊呢?那就卖你点面子哦，现在装修师傅在做门窗套了，我不知道门窗套是做啥的?"
                },
                {
                    "type": 1,
                    "content": "一般来说如果要安装门窗，就必须要门窗套。门窗套能保护墙体边线，使工艺更加完美。没有门套，门扇就会安装不牢固、密封效果差；窗套还能在装饰过程中修补因窗框不实而导致的通风漏气的毛病。你看，门窗套还是蛮重要的吧！"
                },
                {
                    "type": 0,
                    "content": "那门窗套制作有什么施工要求呢?"
                },
                {
                    "type": 1,
                    "content": "这个嘛....施工要求其实不难，木制门窗套材料的含水率不超过12%，门窗套应采用门窗框相同树种的木材，不能有裂纹、扭曲、死节等缺陷。木制门窗套的割角整齐、接缝严密、表面光滑、没有毛刺。门套应垂直，不能有大小头、喇叭口现象。我曾经监理过一户业主家的门都是歪的，就是门套没有做好所致。"
                },
                {
                    "type": 0,
                    "content": "哇喔！好‘腻害’的感觉，如果门装歪了也没什么大不了的吧?"
                },
                {
                    "type": 1,
                    "content": "你就zuo吧，门歪了房子的受力就会不均匀，所以还是规规矩矩的比较好哦！另外，按设计构造及材质性能选用安装固定材料，基底可选用圆钉，面层一般来说都会膨胀螺栓，这是非常重要的步骤，直接影响到门的稳固及寿命，门窗套制作你大致了解这些就足够了。"
                },
                {
                    "type": 0,
                    "content": "好吧，比起歪歪门，我还是更爱我的小命。（掏出鱼干）喏，不用你开口，鱼干送入口，今天够配合吧。"
                }
            ]
        },
        {
            "id": 2,
            "title": "吊顶的安装流程及注意事项",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~伦家只知道天花板，不知道吊顶怎么做，就是要把屋子顶部装饰得美美萌萌哒是吗?"
                },
                {
                    "type": 1,
                    "content": "要做的可多啦，算下来应该有三个阶段十道工序吧。准备阶段首先得绘制草图，然后根据草图进行设计，做安装前准备；进入安装阶段后，先安装边角线，再安装主龙骨，接下来是吊钩和三角龙骨安装，随后就得对主机进行安装，完成后进入后续阶段，装配铝扣板子，再对整个工程进行检查验收。"
                },
                {
                    "type": 0,
                    "content": "这么多，伦家肿么记得住啦。不过，安装主机是什么东东呀，在天花板上安电脑吗?"
                },
                {
                    "type": 1,
                    "content": "一般主机就是卫生间或者洗澡间的灯暖、风暖装置，有了这些装置，冬天洗澡澡也会很暖和呀。吊顶工程也算是一项比较复杂的工艺，对于你这种装修小白不用懂太多，做好监督工作就行。"
                },
                {
                    "type": 0,
                    "content": "你是在说我没用吗，旺旺欺负人，鱼干不给你啦。"
                },
                {
                    "type": 1,
                    "content": "做一个好的监工也是很有前途滴，你可以实地测量，确定房间管道的分布、房间的高度、房间设施的位置及通风窗的位置等等，而且你还可以参与设计。"
                },
                {
                    "type": 0,
                    "content": "这么说起来，我还是有用的嘛。话说，吊顶验收要做些什么呢?"
                },
                {
                    "type": 1,
                    "content": "你首先要检查，铝扣板四个对角平整、平整度一致，铝扣板拉丝条纹走向一致，然后所有主机都能正常使用，让工人把现场收拾干净，废料用垃圾袋装好带走。最后你就签上你的大名就可以啦~"
                },
                {
                    "type": 1,
                    "content": "友情提醒你一句，验收的时候记得预约你的惠装监理师，让他跟你一起验收哟。"
                },
                {
                    "type": 0,
                    "content": "好哒"
                }
            ]
        },
        {
            "id": 3,
            "title": "打地龙骨是何物 安装流程是怎样",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~你知道打地龙骨是什么吗?咳咳，你肯定不知道吧，(不等旺旺开口)让我来告诉你吧。打地龙骨是安装垫高地板的一些支撑架，被我的智慧折服了吧，逗比旺。"
                },
                {
                    "type": 1,
                    "content": "(白眼)简直是关公门前耍大刀。你这么腻害，给我说说安装了地龙骨有什么好处呢。"
                },
                {
                    "type": 0,
                    "content": "（语塞）不造，伦家只是为了和你套近乎嘛，还当真啦。"
                },
                {
                    "type": 1,
                    "content": "切，还是我告诉你吧。地龙骨安装之后防潮防蛀，便于施工，而且隔音脚感好，最关键的就是用龙骨来地面找平。地面平整度有一定的偏差，此时找平是最合适的。"
                },
                {
                    "type": 1,
                    "content": "但是用龙骨找平，要注意一点，现在的工人为了省事一般是用钢排汽钉打入地面，省时省力，但问题是会出现龙骨松动的状况，应当提醒他们用冲击钻打孔固定，这就要小心地下的管路。"
                },
                {
                    "type": 0,
                    "content": "哦哦，我到是一定去好好监督。装修师傅说，实木地板或复合实木地板才打地龙骨，我半信半疑的，正在考虑用什么地板好。"
                },
                {
                    "type": 1,
                    "content": "也不是说实木一定要用龙骨，但一般的地面还是有必要的。不过地龙骨用来垫高地板，一般高度为5公分，木头需要烘干处理，在安装地板前，在龙骨中间撒防潮剂和杀虫剂，可以保持地板长期不变形，不长虫。"
                },
                {
                    "type": 0,
                    "content": "哇，听起来好高深的样子，我等下就回去和项目经理商量该怎么做。"
                },
                {
                    "type": 1,
                    "content": "别着急，我记得你的房子是半包的，还是别交给装修公司做啦。"
                },
                {
                    "type": 0,
                    "content": "为什么呢?装修公司不会做吗?"
                },
                {
                    "type": 1,
                    "content": "不是啦，地龙骨最好要地板店安装，这样“责任单一化”，地板质量、地板安装、地龙骨安装，以后万一出现什么情况都由地板店负责，如果你交给装饰公司，到时候出现问题，你是找装修公司还是找卖地板的呢?"
                },
                {
                    "type": 0,
                    "content": "唔，说得好有道理，我竟无言以对。旺旺是惠装的大监理师，听你的，妥妥的哇。"
                }
            ]
        },
        {
            "id": 4,
            "title": "铺地板那些事 三分选材七分铺粘",
            "list": [
                {
                    "type": 0,
                    "content": "有一个菇凉，她有一些任性，她还有一些爱家装……我就是这个菇凉。旺旺，我家的地龙骨安装完成后就该铺地板啦，今天特意叫你过来把把关。"
                },
                {
                    "type": 1,
                    "content": "还不错呢，全是实木地板哟。"
                },
                {
                    "type": 0,
                    "content": "我听装修师傅说，好地板“三分选材，七分铺粘”。我不能在选在材料上落后于人呀。不过这“七分铺粘”我真是不太懂啦。"
                },
                {
                    "type": 1,
                    "content": "一般来说，在正式铺地板之前要进行整体试铺，通过试铺调配地板的色差，将花纹色调一致的地板放在客厅、过道或明显处，将略有差别的放在家具底下或拐角处，对材料充分利用。"
                },
                {
                    "type": 0,
                    "content": "有道理，但是这个不是主要的呀，我还是担心出现质量问题。"
                },
                {
                    "type": 1,
                    "content": "那是自然，“七分铺粘”也不是说着玩的。在地板铺设时，地板与墙壁之间预留一定宽度的伸缩缝，尤其要注意实木地板与胶合板之间禁止涂任何胶水。地板在打钉的时候，用地板专用钉斜向打入，而不能采用汽钉。"
                },
                {
                    "type": 1,
                    "content": "需要注意的是实木地板属于自然材质，且全国各地区存在气候、温度和湿度的差异，各地区施工方法也稍有差异，须请专业人员进行施工。"
                },
                {
                    "type": 0,
                    "content": "我勒个晕，铺地板还要根据气候来，也算是长姿势了，我去哪儿找专业人员呀?"
                },
                {
                    "type": 1,
                    "content": "你可以让地板店的帮你联系啊。你通过惠装网找的装修，可以通过惠装网联系嘛。专业人员在地板宽度方向和铺设长度把握上很到位，而且门口处设置伸缩缝，并用装饰条过渡等这些工序，都不会漏掉。"
                },
                {
                    "type": 0,
                    "content": "对啊，我还有第三方监理师可以用呀。"
                },
                {
                    "type": 1,
                    "content": "恩呐，实木地板有很多消费纠纷，很大一部分是铺设施工水平所致；其次是劣质材料，后期维护不当等。所以在施工的时候，一定要多留心眼。"
                },
                {
                    "type": 0,
                    "content": "嘿嘿，我铺好的时候让监理师过来看一下，没问题在进入下一个环节的施工，我可不想装好了以后再来纠结这些问题。"
                }
            ]
        },
        {
            "id": 5,
            "title": "装修细节多 踢脚线别忽略",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~装修师傅说家里的墙还挺整齐的，建议我把之前剩下的阴角线材料刷白漆，当踢脚线，尺寸正好合适，长度也合适，你觉得如何啊?"
                },
                {
                    "type": 1,
                    "content": "看来装修师傅能够灵活运用装修材料呀，这是好事呀，这次照工人说的做应该没差。踢脚线的制作在视觉上会觉得更加美观，顾名思义呢就是脚踢得着的墙面区域，这些地方较易受到冲击，就得安装踢脚线，保护墙体。不过在装修过程中，踢脚线的制造很容易被忽略的。"
                },
                {
                    "type": 0,
                    "content": "你这么一说，还真觉得装踢脚线是很有必要的呀，怎么会有人忽略它呀?"
                },
                {
                    "type": 1,
                    "content": "踢脚线并不是什么大工程呀，工程量较小，施工又没什么难度，装饰效果表现也不强，往往被人忽视，其实踢脚线的功能却是十分重要的。"
                },
                {
                    "type": 0,
                    "content": "旺旺酷爱说呀，装修我不懂，但是我就是要房子美美哒~"
                },
                {
                    "type": 1,
                    "content": "这不仅是美，更是质量。踢脚线能够掩饰地面与墙体接触处的接缝，看上去更自然。踢脚线主要可以保护墙体表面的装饰效果，可以更好地使墙体和地面之间结合牢固，减少墙体变形，免得你走路时小脚丫子不经意就踢中了它，"
                },
                {
                    "type": 1,
                    "content": "（继续碎碎念）不仅如此，踢脚线在视角效果上，把墙体和地面合理分开，空间布局就一目了然啦。踢脚线也比较容易擦洗，如果拖地溅上脏水，擦洗非常方便。"
                },
                {
                    "type": 0,
                    "content": "麻麻说理工男眼里永远都没有美丽，只有质量效果，好无趣。我看你就是酱紫哦。"
                },
                {
                    "type": 1,
                    "content": "（嫌弃）踢脚线必须要用多层复合板，表面的饰板纹理应该与地面垂直，不能有明显色差。基层板应用木楔与墙体固定，不能将钉子直接钉在墙体上。哎呀，暂时想到这么多，够你用了，哈哈哈。"
                },
                {
                    "type": 0,
                    "content": "这些知识还是能让工人们对我刮目相看了吧，看他们还敢忽悠我！"
                }
            ]
        },
        {
            "id": 6,
            "title": "家庭装修中的那些木工活",
            "list": [
                {
                    "type": 0,
                    "content": "吼吼，我家的木工快要进场了，我开森啊~~"
                },
                {
                    "type": 1,
                    "content": "得意的太早哦，你知道木工进场需要注意哪些事情吗?"
                },
                {
                    "type": 0,
                    "content": "我想想...应该先看看板材是不是合格，先看板材是吗?"
                },
                {
                    "type": 1,
                    "content": "聪明，板材进场后要仔细看下是否与合同相符，是否是正品。木工也是装修队利润的来源大头，同时也是装修中的甲醛来源大头。所以除了板材和木器漆要符合国家环保规定外，还要看看是否存在材料被偷换的隐患。"
                },
                {
                    "type": 0,
                    "content": "哦~~还有啊，师傅说是为了节约材料，板材做了很多拼接，说是为我们考虑，是不是真的这么好心啊?"
                },
                {
                    "type": 1,
                    "content": "不要完全相信他的话，在木工活中，一定的板材浪费是可以的，不要把所有板材都做拼装，会影响使用期限的。"
                },
                {
                    "type": 0,
                    "content": "原来如此，看来真不能完全相信啊。"
                },
                {
                    "type": 1,
                    "content": "还有木工施工得注意色彩的一致性，不论是衣柜还是鞋柜，表面的门都必须用同一张板做，以保证花纹，色泽的一致性。有的施工人员会告诉你刷完漆就一样了，可是有些木色是不可能一样的，要真做到完全一样是比较难的。"
                },
                {
                    "type": 0,
                    "content": "恩，旺旺提醒的好，不然他们又要骗我了。"
                },
                {
                    "type": 1,
                    "content": "对了，对于吊顶等一些使用木方的地方使用前最好先刷清漆，这样可以防止木方的老化和气味的扩散，也可以防虫。"
                },
                {
                    "type": 0,
                    "content": "不过他们说我不懂的东西太多，大多时候都不听我的。"
                },
                {
                    "type": 1,
                    "content": "哈哈，不懂可以多学啊，给你说说木工干活中的细节处理。你最好拿个本子记下来，"
                },
                {
                    "type": 0,
                    "content": "好好好，你说我记。"
                },
                {
                    "type": 1,
                    "content": "比如：柜子封边收口是否平整；吊顶龙骨间距是不是留够；现场制作门套、木柜等木制品有没有刷白胶以避免起拱或裂缝；电视背景墙的石膏板要留缝隙避免起拱；门套要用实木线条包边，安装不能只用枪钉固定，还要用胶水贴牢；钉眼不能过大，否则钉眼处理困难......"
                },
                {
                    "type": 0,
                    "content": "好啦好啦，这也太多啦，算了，我还是去玩我的吧。。。"
                },
                {
                    "type": 1,
                    "content": "真是个懒鬼！"
                }
            ]
        },
        {
            "id": 7,
            "title": "木工验收 边边角角要平整",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~家里木工很快就要完工了，验收迫在眉睫，你可不可以给我讲讲木工要怎么验收啊?标准是什么?"
                },
                {
                    "type": 1,
                    "content": "我就知道有这么一天，带鱼干没?"
                },
                {
                    "type": 0,
                    "content": "带了带了。上次你提过，要看有没有较明显缝隙、看结构是否平直、看转角是否准确、看拼花是否严密、看幅度是否顺滑，还有什么来着，我想不起来了。"
                },
                {
                    "type": 1,
                    "content": "（无奈）那我这次再给说下详细的木工验收流程，可别再忘记啦。首先看是否符合设计要求，然后看材料是否选用的规定材料，有无以次充好的情况；看缝隙的尺寸大小，木封口线、角线、腰线饰面板的口缝……"
                },
                {
                    "type": 0,
                    "content": "（白眼）只说个缝隙大小，到底缝隙控制在什么范围内合适呀?"
                },
                {
                    "type": 1,
                    "content": "验收时，木封口线、角线、腰线饰面板碰口缝不超过0.2毫米，线与线夹口缝不超过0.3毫米，你还是准备一个尺子量一下哟。接下来就是看结构和造型，检查弧度与圆度是否顺畅……"
                },
                {
                    "type": 0,
                    "content": "旺旺~旺旺，我一看到数字就头晕眼花，四肢无力，肿么办?!"
                },
                {
                    "type": 1,
                    "content": "（白眼）这是病，得治哈哈。你准备好尺子，我去帮你量。"
                },
                {
                    "type": 1,
                    "content": "另外还要注意转角和拼花，正常的转角都是90度，正确的木质拼花，相互之间要么没有缝隙，要么保持统一的间隔。这些问题都是质量上容易出现的问题。在实用方面，还有很多需要注意的地方。"
                },
                {
                    "type": 0,
                    "content": "旺旺，我家还新开了几扇室内木质窗子，要怎么验收呀?"
                },
                {
                    "type": 1,
                    "content": "还蛮有情调的嘛，室内木门窗验收主要看柜门开关是否正常，看钉眼有没有补好；然后检查木门窗的外观，只要看着舒服的就行，检查门窗的方正度，检查门窗的合页，检查门窗锁，大致就是这些啦。"
                },
                {
                    "type": 0,
                    "content": "听君一席话，胜读十年书，要是还搞不定，不是还有惠装监理坐镇呢。旺博士么么哒，接鱼干。"
                }
            ]
        },
        {
            "id": 8,
            "title": "下阶段清单",
            "list": [
                {
                    "type": 1,
                    "content": "下一阶段需要入场的清单有：\n（1）油漆涂料\n（2）墙纸\n（3）地板\n（4）开关、插座"
                }
            ]
        }
    ]
}