{
    "id": "5",
    "title": "建材采购",
    "list": [
        {
            "id": 1,
            "title": "从头到尾 主材购买顺序挨个理",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐你今天看起来萌萌哒的哦，装修公司也搞定了，应该没有什么烦心事了吧！"
                },
                {
                    "type": 0,
                    "content": "肿么会没有，为了买材料的事情和粑粑麻麻都吵起来了呢，粑粑说要早点把装修材料准备好，麻麻说要到时候再买不然家里放不下，哎，我也不知道应该怎样好了呢?"
                },
                {
                    "type": 1,
                    "content": "介个问题确实是仁智见仁的，不过在家装主材购买顺序上我还是可以给点建议的，在水电开线槽期间，就可以联系橱柜公司到现场确认橱柜的位置啦，并开始订购灶、抽油烟机、热水器、淘菜盆，蹲便器，马桶，洗漱盆，地漏，强弱电箱等等；"
                },
                {
                    "type": 0,
                    "content": "这么早就订购橱柜了啊?"
                },
                {
                    "type": 1,
                    "content": "介个你就有所不知啦，橱柜需要一个月的时间来制作，而橱柜的水电图是由橱柜厂家出，早点测量就不会延误打线槽啦！水电开槽完工后，就可以着手开始手定购墙、地砖这些的啦！"
                },
                {
                    "type": 0,
                    "content": "好困惑，才到水电就又这么多的东东需要准备啦！"
                },
                {
                    "type": 1,
                    "content": "真是拿你没办法，不早点准备到时候可是会影响施工进度的哦！水电完工后就泥工进场的时候，我们就可以把墙地砖这些拉到现场了，另外可以开始预定套装门和门套了，因为木门制作也是一个漫长的过程。"
                },
                {
                    "type": 0,
                    "content": "哦哦，那接着讲讲泥木进场后又要准备什么呢?伦家让麻麻记下来！"
                },
                {
                    "type": 1,
                    "content": "记吧！记吧！在贴砖工程，防水工程等完工后，卫生间需要做隔断或者淋浴房的，可以开始进场量尺寸并开始制作了！如果需要贴墙纸的话可以开始预订了，差不多需要10天的发货周期呢！"
                },
                {
                    "type": 0,
                    "content": "恩恩，到了油漆这一步我们又应该准备点什么呢?"
                },
                {
                    "type": 1,
                    "content": "在油漆工墙面腻子刮完后，铝扣板、浴霸、厨房吸顶灯、排气扇和厨房内的灶，抽油烟，热水器都可以开始安装了，紧跟着套装门和门套也可以开始动起来了。基层处理完毕开始上漆（贴墙纸）时，我们就可以开始预定木地板，灯具、窗帘、挂件，洁具，开关面板了。"
                },
                {
                    "type": 0,
                    "content": "这些都安装完后系不系就完工了哦?"
                },
                {
                    "type": 1,
                    "content": "木有那么快，灯具和洁具安装完毕后，木地板可以进场安装了，再请保洁打扫一番，最后通知窗帘，家具等进场，这样我们的小家就完满了!"
                },
                {
                    "type": 0,
                    "content": "想想都好带劲，能省去这些工序，直接入住新家就好了哦！"
                }
            ]
        },
        {
            "id": 2,
            "title": "细节决定成败 瓷砖选购小窍门",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐，姐姐，最近你在忙啥啊，怎么一周都没点消息！"
                },
                {
                    "type": 0,
                    "content": "（叹气中）还不是装修的事啊，最近麻麻在买瓷砖，每次都拉着我陪她，这又不像选吃的那么简单，什么都不懂怎么选嘛！"
                },
                {
                    "type": 1,
                    "content": "哦~这个简单，哥先帮你科普下。瓷砖分墙砖和地砖两种，地砖又分抛光砖、釉面砖，选择的时候要注意区分空间。餐厅和墙面适合抛光砖，因为耐磨性好，光滑美观，相对来说也易擦拭。"
                },
                {
                    "type": 0,
                    "content": "介个样子的话，厨房和卫生间就选釉面砖比较好吧！"
                },
                {
                    "type": 1,
                    "content": "不错不错，孺子可教也！釉面砖又叫镜面砖，其特点为防滑性好，越遇水防滑效果越佳，但对灰尘较为敏感，致使防滑效果减弱，厨房和卫生间由于容易湿润用它再合适不过了。"
                },
                {
                    "type": 0,
                    "content": "嘿嘿！说完地砖我们说墙砖吧！"
                },
                {
                    "type": 1,
                    "content": "嘿你都开始指挥我啦~墙砖我们都知道，一般只有卫生间和厨房会有，而由于空间较小，并且有窗有门还有橱柜，应当选择规格小的瓷砖，这样避免了铺贴的浪费！橱柜、洁具等遮挡的地方没必要贴砖，完全是浪费。"
                },
                {
                    "type": 0,
                    "content": "噢噢，选哪种瓷砖伦家大概知道了，但是什么样的瓷砖才是好瓷砖呢?"
                },
                {
                    "type": 1,
                    "content": "这个就是需要一点细心和耐心了，首先瓷砖的色泽要均匀，表面光洁度及平整度要好，当然最最重要的是看其耐磨度、吸水率、耐污性！"
                },
                {
                    "type": 0,
                    "content": "这些个都肿么看，凭肉眼么"
                },
                {
                    "type": 1,
                    "content": "你当你是火眼金星啊，用小刀或者钥匙在地板砖表面用力划，可检验其是否耐磨。将一小杯水倒在砖体的背面，水消失得越快说明吸水率越高。耐污性的检查就更简单了，拿最难擦拭的油性笔随意在瓷砖上涂画，2分钟后看能否擦掉，能擦掉肯定就木有问题了！"
                },
                {
                    "type": 0,
                    "content": "做试验是我最喜欢的啦，看来我肯定能选到好瓷砖啦！"
                },
                {
                    "type": 1,
                    "content": "还要提醒你这个小脑瓜一句，瓷砖是比较重要的主材，可不能贪图便宜买小厂家的瓷砖，一年后可能砖的表面会斑斑驳驳、裂纹横生、不堪入目。重新换又是大工程，所以建议还是要选择正规厂家的瓷砖哦！"
                },
                {
                    "type": 0,
                    "content": "额，你好像在打广告，今天脑容量已经够了，偶们吃饭饭去吧！"
                }
            ]
        },
        {
            "id": 3,
            "title": "橱柜制作周期长 提前测量不能忘",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺！师傅让我早点去选橱柜和木门，因为制作周期有点长，要不会影响施工时间虾米的~"
                },
                {
                    "type": 1,
                    "content": "他们说的没错啊，一般橱柜制作周期大概30天左右，所以我们最好提前选购，今天哥心情好，带你去挑挑吧！"
                },
                {
                    "type": 0,
                    "content": "（受宠若惊状）这么好?那一边挑一边给伦家讲讲吧，橱柜肿么挑选呢?"
                },
                {
                    "type": 1,
                    "content": "介个首先还是得看自己家厨房的构造和自己的需求，从形状上来看，橱柜分为L型、U型、岛台型等等。一字型橱柜较适合单面独立的墙面，小户型或者厨房比较狭长的使用的比较多，价格也较为便宜。L型橱柜，比一字型多了一个转角，更适合比较方正的厨房，移动距离小，操作也较方便。"
                },
                {
                    "type": 0,
                    "content": "可是可是伦家很羡慕国外那种大大的开放式厨房，一家人同乐好开心的呢！"
                },
                {
                    "type": 1,
                    "content": "开放式?你家有那么大么，刚刚提到的U型和岛型橱柜就比较适合大户型或者别墅等，选择的时候可根据整体的装修风使用！除了形状外橱柜的风格也很重要呢，柜门的材质大体可分为实木板、双面饰板、烤漆格、色彩和实用性等几个方面来选择。"
                },
                {
                    "type": 0,
                    "content": "这个也要选！听到这些名词就脑壳痛！到底有什么区别?"
                },
                {
                    "type": 1,
                    "content": "我就简单给你说吧， 实木板外观色泽自然、没有经过过多的加工，多用于欧式或者中式风格，价格相对较为昂贵。双饰面板价格适中，颜色鲜艳且不易变形、耐擦洗和划伤，适合现代风格。吸塑板木纹逼真，颜色也多变，耐磨日常维护简单，也是现在最常使用的面板，欧式风格和田园风均可采用它。"
                },
                {
                    "type": 0,
                    "content": "貌似经常做菜的麻麻们比较关心的是橱柜台面是否耐磨呢?"
                },
                {
                    "type": 1,
                    "content": "是的呢，台面材质的选择也很重要呢！人造石造型多样，光泽度好，非常好进行搭配，但是不耐磨耐热的缺点不适合经常做饭的人。石英石的性价比最高，目前成为人们的主选，硬度高，光滑耐磨都是其优点。天然的大理石已经逐渐被后两者所取代了！"
                }
            ]
        },
        {
            "id": 4,
            "title": "轻松几招 搞定木门",
            "list": [
                {
                    "type": 0,
                    "content": "哈秋~~~好冷好冷~~旺旺！我们去喝碗暖暖的羊肉汤吧！"
                },
                {
                    "type": 1,
                    "content": "羊肉汤?介个不是冬至的时候才喝的么~~话说你房子装的肿么样了，还有闲情喝羊肉汤~~"
                },
                {
                    "type": 0,
                    "content": "赫赫，橱柜肿么选伦家心里有点谱了，就是木门肿么选还不是很清楚呢 ?"
                },
                {
                    "type": 1,
                    "content": "ok ok，常见木门有三种，一种是造型多样，款式丰富，价格较实木便宜的实木复合门。 一种则是有着隔音好、环保质量重、防潮好等优势的实木门。第三种模压木门，经济实惠，不易受潮，但是环保和隔音效果差。"
                },
                {
                    "type": 0,
                    "content": "木门的选购也顺道给我说说吧！"
                },
                {
                    "type": 1,
                    "content": "选购的时候应抚摸边框、面板、拐角这些地方应柔和细腻、无刮擦感。漆膜应饱满、颜色均匀、门板平整好。含水量、密度高、重量沉的则是好木门。"
                },
                {
                    "type": 0,
                    "content": "貌似貌似五金什么的也很重要呢！"
                },
                {
                    "type": 1,
                    "content": "这你可说到点子上了，无论是橱柜还是木门的选购，五金都是重要的一环，要开启自如、无噪音，尽量选择大品牌的五金配件，无论是质量还是服务都更有保障。"
                },
                {
                    "type": 0,
                    "content": "吼吼！学完了，终于可以去吃羊肉汤啦！"
                }
            ]
        },
        {
            "id": 5,
            "title": "挑的眼花缭乱 壁纸其实并不贵",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~~最近装修公司问我墙面是刷乳胶漆还是贴墙纸，伦家当然想贴墙纸，美美的多浪漫，但是据说贴墙纸花下来的钱钱可不少，偶再一次的纠结了！"
                },
                {
                    "type": 1,
                    "content": "介个问题貌似很多人都很纠结，虽然墙纸的成本要比中档乳胶漆平均高出20-30元，但是乳胶漆3-4年为一个氧化周期，漆面颜色可能会大打折扣。而墙纸的寿命通常维持在8-10年，墙纸的平均成本可能比漆还低哦！"
                },
                {
                    "type": 0,
                    "content": "介么说的话，伦家就可以选择自己喜欢的墙纸啦，颜色花色什么的都好说，但是说到材质虾米的就头大了！"
                },
                {
                    "type": 1,
                    "content": "哎，又要浪费我的口水了，现在市面上主要有PVC合成墙纸、纯纸墙纸、硅藻土墙纸、木纤维墙纸、天然织物墙纸等。其中PVC墙纸品种丰富、耐擦洗、抗老化、且价格适中， 较受大众欢迎。"
                },
                {
                    "type": 0,
                    "content": "额。。PVC墙纸，介个好么，不是说墙纸的污染也比较严重么，还是选个环保的好吧！"
                },
                {
                    "type": 1,
                    "content": "追求环保健康的，可以选择木纤维墙纸、木桨墙纸等，另外大家有个误区啦，其实墙纸本身不会散发出太多的有害物质，有毒是胶水，需要慎重的选择哦！"
                },
                {
                    "type": 0,
                    "content": "恩恩，说了这么多，能不能告诉我选购墙纸有木有什么窍门呢?"
                },
                {
                    "type": 1,
                    "content": "介个肯定是有的啦，首先墙纸的批号和编号要一致，最好先估算一下用量，一次性就买齐全同批次的墙纸，避免不同批号颜色的些许差异。其次要检查墙纸表面是否有褶皱 起泡、花案是否清楚。"
                },
                {
                    "type": 0,
                    "content": "那我就一次性多买点，把房顶也贴上虾米的，多洋气啊！"
                },
                {
                    "type": 1,
                    "content": "你是土豪么，不同质地花色的墙纸用量也不太一样，考虑到损耗的问题，可以适当的多买一点点，一般2卷左右备用就可以啦！以便后期进行修补什么的，但是房顶就没必要贴了，那得多压抑啊！"
                },
                {
                    "type": 0,
                    "content": "那么那么...除了看，伦家能不能摸一摸呢?"
                },
                {
                    "type": 1,
                    "content": "当然可以啦，用手摸墙纸，纸的厚薄应该一致，可以选择手感较好，凹凸感强的产品，甚至还可以剪下一小块，用湿布擦擦看看有木有褪色的情况呢，当然也要闻闻有木有刺鼻的味道呢，有的话就一定不要买啦~！"
                },
                {
                    "type": 0,
                    "content": "哇！今天又学习了这么多，我的脑袋又装不下了，需要去食补一下啦！"
                }
            ]
        },
        {
            "id": 6,
            "title": "木地板种类多 选购细节别放过",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐！你不是该选地板了么，木有鱼干我就不告诉你了哦！"
                },
                {
                    "type": 0,
                    "content": "拜托、拜托，鱼干我这不正在准备么，快给我讲讲吧，伦家肿么样才能选到称心如意的地板！"
                },
                {
                    "type": 1,
                    "content": "（吧唧吧唧，心满意足）木地板嘛，众所周知都知道有很多种类，比如实木、复合、竹木、软木、强化等等，不同的木地板有不同的选购方法，但是耐水性、阻燃性以及 耐磨性等等都是需要注意的地方哦。"
                },
                {
                    "type": 0,
                    "content": "耐水性介个肿么选，有木有虾米不为人知的窍门呢?"
                },
                {
                    "type": 1,
                    "content": "哪来那么多不为人知，含水率是直接影响地板尺寸稳定性的重要因素，一般以8—12%为宜，应与当地的含水率相一致，南方地区应控制在14%以内，否则就容易变形，宽版相对窄版更宜变形！"
                },
                {
                    "type": 0,
                    "content": "耐磨性应该也很重要吧，系不系耐磨性越高用的越久?"
                },
                {
                    "type": 1,
                    "content": "这个也不尽然，强化木地板的耐磨性更强，强化地板的表面有一层耐磨层，好的强化地板用普通木工砂纸，用力摩擦几十下都不会磨白。"
                },
                {
                    "type": 0,
                    "content": "哈，听起来强化木地板好像不错的样子呢，它还有什么特点呢?"
                },
                {
                    "type": 1,
                    "content": "介个还真不少呢，强化地板稳定性强、耐磨、铺装容易，不需要抛光、上漆、打蜡、保养也方便。挑选的时候可观察缝隙大小、高低差、直角度等，如果差别太明显的话，就有问题哦！最后还可以闻闻有无刺激性气味，强化地板和复合地板经常会有甲醛超标的情况哦！"
                },
                {
                    "type": 0,
                    "content": "又是甲醛！听着就好恐怖哦！实木地板会不会更好呢?据说更加环保、健康呢！"
                },
                {
                    "type": 1,
                    "content": "介个你说到点子上了，实木地板的确更加天然、舒适，价格肯定相对较高一些，实木地板由整块木料加工而成，纹路浑然天成，有时候还有冬暖夏凉的奇效，但由于加工较少，相对较易起拱，易变形等。"
                },
                {
                    "type": 0,
                    "content": "说到这我不禁又要问，怎么挑选实木地板呢?"
                },
                {
                    "type": 1,
                    "content": "实木地板的表面经过油漆加工，挑选时应检查漆膜是否均匀、光洁、丰满，有木有漏漆、气泡、龟裂等现象。可以拿几块地板进行模拟拼装，然后用手摸和目测的方法看看缝隙是否平整、光滑！"
                },
                {
                    "type": 0,
                    "content": "哎，选个木地板都介么复杂，我要不就铺个地砖算鸟！哈哈哈！"
                }
            ]
        },
        {
            "id": 7,
            "title": "乳胶漆选择 盲求功能要不得",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐，最近陈奕迅要来开演唱会啦！我们一起去买票吧！（你的背包~对我沉重的审判~~哼唱中）"
                },
                {
                    "type": 0,
                    "content": "哇！Eason！男神啊！伦家也好想去啊！但是项目经理让我去买涂料！我想弱弱的问一句，涂料就是市面上通常讲的乳胶漆吗?"
                },
                {
                    "type": 1,
                    "content": "那哥先来给你普及一下吧！乳胶漆是涂料的一种，又称水性漆，主要用于墙面和顶棚。涂料当然还包括防水涂料等等！"
                },
                {
                    "type": 0,
                    "content": "哦哦，那我就是买乳胶漆刷墙面呢，应该肿么选才好呢?"
                },
                {
                    "type": 1,
                    "content": "这样讲吧，我们一般家装乳胶漆又称内墙乳胶漆，有底漆和面漆之分，乳胶漆按照光泽可以分为亚光、平光、柔光、丝光、半光几种，按照功能分还有普通型、静味型、净化空气型、功能型几种，目前最受欢迎的当然是环保低味的静味型更受欢迎！"
                },
                {
                    "type": 0,
                    "content": "好像是这样呢，现在大家都很关注环保健康虾米的，刷那么多面墙，味道大的话伦家可受不了啦！"
                },
                {
                    "type": 1,
                    "content": "You got it！所以咱们在选择的时候可以闻闻有木有刺激性气味或工业香精味，有的话肯就不能选择啦！另外还可以看看VOC含量，含量越低，它的环保指数当然也就越高啦！"
                },
                {
                    "type": 0,
                    "content": "哦哦！除了环保虾米的以外，肿么样才能选到好品质的乳胶漆呢！"
                },
                {
                    "type": 1,
                    "content": "介个不用多说，第一当然是看品牌啦，最好在专门店购买大品牌，并注意生产日期和保质期，然后看看产品检测报告是否达到国家标准，桶外是否有防伪标识虾米的！"
                },
                {
                    "type": 0,
                    "content": "那么那么~~~如果他是用好品牌的桶子装的差的涂料伦家又该肿么办!"
                },
                {
                    "type": 1,
                    "content": "一般来说，上面的步骤你都照做的话，这种情况很少出现，如果有的话咱们也不怕，我们可以看看乳胶漆本身，质量好的流动性好、均匀细腻！还可以用棍子搅起一点乳胶漆，能挂丝长而不断并且均匀下坠，最后再用手指捻一下，摸起来滑滑的细腻的就是好的乳胶漆呢！"
                },
                {
                    "type": 0,
                    "content": "哈！买个乳胶漆都介么多学问！不过看你帮我们节约了那么多时间的份上，咱们快去买Eason的演唱会门票吧！"
                }
            ]
        },
        {
            "id": 8,
            "title": "灯饰价格差别大 怎么选才好?",
            "list": [
                {
                    "type": 1,
                    "content": "咦，姐姐今天怎么看起来不太开心啊?"
                },
                {
                    "type": 0,
                    "content": "哎，前几天麻麻买的客厅吊灯，昨天送到家里来了，但是今天发现隔壁家的王阿姨也买了同样的灯，跟麻麻买的看起来一模一样，价格便宜了一半，麻麻很不高兴，所以今天的小熊饼干也没的吃了。"
                },
                {
                    "type": 1,
                    "content": "这么惨......看来你们是被灯具商家连累了啊。应该早点告诉我你们要买灯饰，我好给你们支几招啊。"
                },
                {
                    "type": 0,
                    "content": "哦?你有办法?"
                },
                {
                    "type": 1,
                    "content": "当然啦。其实买灯饰的时候最简单有效的办法就是——多比较。因为即使是同一款灯具，也可能由于渠道的原因导致价格相差较大。很多人喜欢网购，就是因为相比商场实体店，网购更便宜。"
                },
                {
                    "type": 0,
                    "content": "是啊，麻麻说有很多同样款式、大小的灯，每家的价格都不等，有卖1000多的，有的才几百，还有的还挂个牌子“特价800元，谢绝还价”。同样的灯具价格为什么相差这么多?"
                },
                {
                    "type": 1,
                    "content": "其实呢，热销的灯具可能会有仿冒品，比如有的商家将铁皮镀铬称为不锈钢，有的则把合成树脂大理石说成是大理石，而且灯具的金属厚度也有差异，加上产地、工艺、品牌等因素影响，价格上落差很大。因此在购买灯具时，要了解相关的国家标准，货比三家，看准品牌后再出手，避免上当受骗。"
                },
                {
                    "type": 0,
                    "content": "哦哦，我明白啦，就是要多比较，不过逛建材市场也蛮累的哎，建材市场太大了，我走了一小会脚就会痛~"
                },
                {
                    "type": 1,
                    "content": "= =！你这是懒人病犯了吧，其实如果怕麻烦可以选择网购灯具嘛，多看看卖家的评价就是很好的参考啊，现在有越来越多的人选择网购了，只是一定要选择可靠信誉优良的商家，如果是品牌灯具最好是去品牌旗舰店买，质量和售后服务都会更有保障一些。"
                },
                {
                    "type": 0,
                    "content": "好主意，我这就去告诉麻麻~"
                }
            ]
        },
       {
            "id": 9,
            "title": "建材采购清单",
            "list": [
                {
                    "type": 1,
                    "content": "今天给大家介绍下建材采购清单，对于半包的小伙伴请注意了，以下可能都需要采购哦~\n（1）铝合金或塑钢门窗（封阳台）\n（2）室内门\n（3）衣橱柜\n（4）五金配件\n（5）洁具\n（6）瓷砖\n（7）板材\n（8）踢脚线\n（9）油漆\n（10）壁纸\n（11）灯具\n（12）开关、插座\n清包的小伙伴，你还需要这些：\n（1）河沙、水泥\n（2）电线\n（3）水管及管件\n（4）石膏\n（5）腻子\n（6）螺丝、钉子\n（7）石膏板、龙骨"
                }
            ]
        }
    ]
}