{
    "id": "3",
    "title": "泥瓦工程",
    "list": [
        {
            "id": 1,
            "title": "地面防水 重中之重",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~我好苦恼啊（双手托腮），你知道我家的卫生间墙面一直潮潮的，爸比麻咪一直没太在意，结果最近楼下爷爷投诉，说水都浸到他家天花板上了，要我们赔偿，唉。"
                },
                {
                    "type": 1,
                    "content": "早知今日，何必当初。当初装修的时候就该把防水工作做好的嘛！吃了一次亏，可得把你新家的防水处理好呀！"
                },
                {
                    "type": 0,
                    "content": "就是就是！可是我们也没有经验呀，你告诉我要怎么做防水处理啦，拜托拜托！"
                },
                {
                    "type": 1,
                    "content": "家装的防水处理通常就是厨房和卫生间两大块，地面防水又是防水工作的重中之重，在做防水前，一定要将地面清理干净，等干燥后用聚氨醋防水涂料反复涂刷2-3遍，再贴上地砖。地面防水记得用水泥砂浆把地面找平，避免防水涂料因厚薄不均而造成渗漏。"
                },
                {
                    "type": 0,
                    "content": "刷防水涂料有什么要注意的呢?"
                },
                {
                    "type": 1,
                    "content": "当然有啦，墙和地面之间的接缝以及管道地面接缝处的防水涂料一定要抹到位，厨房、卫生间的上下水管一律要做好水泥护根，从地面向上刷10-20cm的聚氨醋防水涂料，然后地面再重新做聚氨醋防水，加上原来的防水层，组成复合性防水层，以增强防水性。"
                },
                {
                    "type": 0,
                    "content": "那墙面要怎么做防水工作呢?"
                },
                {
                    "type": 1,
                    "content": "墙面防水主要是做潮湿的卫生间，在铺墙面瓷砖前，一定要做好墙面防水，最低都要做1.8米高的防水处理。如果使用浴缸，那相邻的墙面防水涂料高度一定要高于浴缸的上沿哦！"
                },
                {
                    "type": 0,
                    "content": "我觉得防水工作一定要找正规的装修公司，他们的服务一定都是有保障的，既是对自家负责，也是对邻居负责，旺旺~你说我说得对吗?"
                },
                {
                    "type": 1,
                    "content": "哇哦！姐姐也是半个砖家了呢！哈哈，不错不错，名师一定出高徒啦！还是快回家跟爷爷道个歉，再把洪灾现场处理处理吧！"
                }
            ]
        },
        {
            "id": 2,
            "title": "贴墙地砖 空鼓越少越好",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，昨天我看师傅贴瓷砖，我也去贴了几块呢，原来贴瓷砖那么简单，好好玩哦！"
                },
                {
                    "type": 1,
                    "content": "呃，头发长见识短的傻菇凉。贴瓷砖哪有你想的简单，有很多需要注意的问题呢，傻丫头！"
                },
                {
                    "type": 0,
                    "content": "真的吗?师傅没有告诉我哎，旺旺~旺旺~你跟我说说好不?"
                },
                {
                    "type": 1,
                    "content": "看你态度诚恳的份上，贴瓷砖很忌讳空鼓现象，要避免空鼓就要在贴瓷砖时把水泥放满一点，瓷砖表面四周的水泥量要差不多，才能保证瓷砖粘得牢固。"
                },
                {
                    "type": 0,
                    "content": "那如果有空鼓什么的，就要进行补救吧?"
                },
                {
                    "type": 1,
                    "content": "是啊！如果瓷砖表面不够平整，千万不要等到水泥干了才来补救，墙砖要从下向上铺贴，而且要把瓷砖放在清水里浸泡至少30分钟，阴干之后才能贴。你一定要问为什么了?"
                },
                {
                    "type": 1,
                    "content": "这是因为无论怎样的瓷砖都有一定的孔隙，如果太干燥就会减少瓷砖的寿命，而且容易出现空鼓、裂纹、脱落等现象，所以一定要让瓷砖喝饱水哦！"
                },
                {
                    "type": 0,
                    "content": "哦哦哦！原来素酱紫啊！那铺地砖呢?"
                },
                {
                    "type": 1,
                    "content": "地砖铺贴应该由内向外贴，如果地面有坡度，要先做一遍砂浆找平。如果是旧房地面那一定要将基层凿毛，把浮灰、油渍等杂物清理干净，然后刷一遍净水泥浆。水泥砂浆要饱满地抹在瓷砖背面，铺贴后用橡皮棰敲打严实，同时用水平尺检查校正，擦净表面水泥砂浆。"
                },
                {
                    "type": 0,
                    "content": "那也不难的嘛，只要牢固、不空鼓、不歪斜、没裂纹就行啦，那我跟爸比麻咪也可以搞定的呀！"
                },
                {
                    "type": 1,
                    "content": "你又吹牛了！要注意的是墙砖铺贴完后要3-5天再打眼施工，地砖要隔天再施工，一块瓷砖铺贴后四周空鼓不能超过15%，一面墙的空鼓不能超过5%……这些你都知道?"
                },
                {
                    "type": 0,
                    "content": "好吧，我错了！牛吹破了，还是让专业的师傅给我贴吧，我就不去捣乱了！"
                }
            ]
        },
        {
            "id": 3,
            "title": "地面找平 你该知道的事儿",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐小盆友，什么时候带我去看看你家的呢！一定华丽丽变身了吧！"
                },
                {
                    "type": 0,
                    "content": "哎呦，算了啦！最近爸比麻咪觉得木地板好看，又准备做木地板了呢！我正要向你请教呢！"
                },
                {
                    "type": 1,
                    "content": "额~做木地板啊，地面有没有进行找平呢，这个可是很重要的哦！"
                },
                {
                    "type": 0,
                    "content": "找平是什么意思?我觉得我家的地板挺平的呢?"
                },
                {
                    "type": 1,
                    "content": "很好理解啊，找平就是用地垫宝、河沙水泥等材料把地板弄平整， 我们可以用用一根2米的靠尺进行地毯式的测量，如果靠尺下方出现大于3mm的空隙，就说明地面是不平的呢！"
                },
                {
                    "type": 0,
                    "content": "不平的地方那就是都要找平了吧?"
                },
                {
                    "type": 1,
                    "content": "如果家里是做实木地板的话就不用找平了，只要打龙骨时找平就行了，但是铺复合地板前一定要做地面找平，如果地面不平，地板使用时就会咯吱咯吱响或是上下晃动呢！"
                },
                {
                    "type": 0,
                    "content": "恩恩恩，我还以为铺地板只要铺上就好了呢！那么找平都需要做些什么呢?"
                },
                {
                    "type": 1,
                    "content": "目前地面找平的方法主要有三种：水泥砂浆找平、自流平找平、石膏找平，其中效果最好的是自流平找平。"
                },
                {
                    "type": 1,
                    "content": "自流平找平，就是在高低不平的地面要采用旋转平磨的方式将高的地方打磨下去，使地面尽量平整，再打磨平整的地面上涂刷两次胶水，让自流平水泥和地面衔接的更紧，最后再把水泥完全推开就ok了！"
                },
                {
                    "type": 0,
                    "content": "那要什么时候才能铺地板呢?"
                },
                {
                    "type": 1,
                    "content": "自流平的风干速度很快，一般新房在三天左右，如果是老房子大约需要1-2周的时间，就可以铺装木地板了。你看我又倾囊相赠了，你听，我肚子都空了。"
                },
                {
                    "type": 0,
                    "content": "哈哈哈~辛苦辛苦了，鱼干没有带身上呢，那我请你吃饭饭好了，走啦！"
                }
            ]
        },
        {
            "id": 4,
            "title": "泥瓦验收 面子工程要做好",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~嘿嘿嘿嘿！我知道你最善良了，我家的瓷砖都贴的差不多了，你能不能来帮我看看有木有什么问题呢"
                },
                {
                    "type": 1,
                    "content": "（无奈）每天都做免费劳动力呢！一般要在瓷砖要贴完2-3天后才进行验收，这个阶段我们又称中期验收呢！"
                },
                {
                    "type": 0,
                    "content": "这么麻烦，那就再等2天吧！但泥瓦验收要验收些什么呢?有标准吗?"
                },
                {
                    "type": 1,
                    "content": "这个阶段就是看瓷砖是否有空鼓、贴的平不平整，接缝直线度、阴阳角是否规范呢！"
                },
                {
                    "type": 0,
                    "content": "好好专业哦，可是伦家不懂什么是空鼓?阴阳角又是什么?"
                },
                {
                    "type": 1,
                    "content": "用小锤敲瓷砖中间，如果发出咚咚声就是空鼓呢！阴角是指凹进去的墙角，阳角当然就是凸出来的啦！要呈90°才漂亮呢！"
                },
                {
                    "type": 0,
                    "content": "果然 介个‘面子’工程要做好呢！还有米什么需要看的呢?"
                },
                {
                    "type": 1,
                    "content": "墙面基层处理是否到位，材料的品牌是否和之前约定的一致，地面的坡度是否符合设计要求，地漏安装的合理性……都是要详细检查的呢！"
                },
                {
                    "type": 0,
                    "content": "唉唉唉，旺旺金牌监理那么忙，害我们只能找其他监理师帮忙，不过还好我的监理师人很nice！"
                },
                {
                    "type": 1,
                    "content": "别夸我！最后还需要看看正对门的墙砖一定要整砖，阳角处的瓷砖要呈45°，这样拼接才漂亮！卫生间的墙砖要求1.8米及以上……所以不要忽视泥瓦验收这一重要环节哟。"
                },
                {
                    "type": 0,
                    "content": "还这么多学问呢！不知道我家的监理师知不知道这些呢，我要赶紧找他！"
                }
            ]
        },
        {
            "id": 5,
            "title": "下阶段清单",
            "list": [
                {
                    "type": 1,
                    "content": "下一阶段需要入场的清单有：\n（1）室内门\n（2）门锁\n（3）板材（清包）\n（4）龙骨（清包）"
                }
            ]
        }
    ]
}