{
    "id": "1",
    "title": "收房验房",
    "list": [
        {
            "id": 1,
            "title": "整装待发 我们收房去!",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，旺旺，系不系拿了钥匙，就可以愉快的吃饭了啊"
                },
                {
                    "type": 1,
                    "content": "果然是小白级别啊，就让我这个让专业的美男纸告诉你收房前要准备些虾米吧！首先购房合同、身份证原件及复印件，交款收据都要带上，按揭客户还需要提供婚姻状况证明复印件两份哦！"
                },
                {
                    "type": 0,
                    "content": "这些素什么?可以吃吗?"
                },
                {
                    "type": 1,
                    "content": "（白眼中）姐姐！不是什么都可以吃的啦~！除了小工具，我们还要在心中默念 “不交费、不签字、先验房” !"
                },
                {
                    "type": 0,
                    "content": "那么那么。。如果装修公司强迫我们在收楼文件上先签字再给我们钥匙肿么办?"
                },
                {
                    "type": 1,
                    "content": "恩。。这个问题嘛，在签合同的时候，就应将先验房再收楼作为附加条款写在合同里。如果当时没有约定，签字之前也要在收楼文件中写清楚“房内情况未看”或“未验房”!"
                },
                {
                    "type": 0,
                    "content": "哦，原来是酱紫，那我们就先去验房吧!"
                },
                {
                    "type": 1,
                    "content": "恩~~别急别急，验房前先背背我的“旺式六字口诀”吧！”。五查分别是查看房屋有无裂缝，是否空鼓，房屋有无倾斜，房间的层高是否达到要求，房屋有无渗漏的情况。四看就是看排水和防水、管道是否通畅，门窗有没有闭合的问题。 三验就是验电、验燃气以及电讯与线路。"
                },
                {
                    "type": 0,
                    "content": "好深奥的赶脚，可是验完房还没拿到钥匙呢?"
                },
                {
                    "type": 1,
                    "content": "咳咳，来我们接着讲讲：收房手续《建设工程质量认定证书》，《住宅使用说明书》、《住宅质量保证书》、《房地产开发建设项目竣工综合验收合格证》和《竣工验收备案表》一个也不能少。最最重要的是上面必须要用红彤彤的章哦，不然都系无效的哦!"
                },
                {
                    "type": 0,
                    "content": "额。。。我最不喜欢读书啦！看到文字就头大!"
                },
                {
                    "type": 1,
                    "content": "还有还有，不要忘了看看房产证上的面积是否正确，误差如果在3%之内是可以接受的呢！结构检查也很重要，如有问题，可是有权利不收房的哦!"
                },
                {
                    "type": 0,
                    "content": "感觉脑细胞死了无数，还是完全不懂这些东东！"
                },
                {
                    "type": 1,
                    "content": "我看你不仅是个吃货，还是个二货，嫌麻烦你还可以请专业的免费验房师陪同验房。自己不用动脑筋，还有专业人士的指导，省下的时间就可以去吃东西了。"
                }
            ]
        },
        {
            "id": 2,
            "title": "精装房验收的战场：厨房、卫生间",
            "list": [
                {
                    "type": 0,
                    "content": "（伸个懒腰）吃饱啦，突然有了无穷的学习动力了呢?你之前不是讲了收房的流程么，好像都是有关新房子的东东，不是还有精装房这个东东吗?验收有什么不一样吗?"
                },
                {
                    "type": 1,
                    "content": "哈哈，你终于问了一个有建设性的问题了，提到精装房你就把它想象成一个已经装修好的房子，如有问题很容易被掩盖，我们的时候就应该更仔细了."
                },
                {
                    "type": 0,
                    "content": "又是检查！这个检查和之前的检查有什么不同?"
                },
                {
                    "type": 1,
                    "content": "额...真是十万个为什么！精装房验收检查首先要看看材料是否与合同承诺的相一致，品牌、型号、款式是否对应。还得核对核对约定好的工程项目有么有漏掉的！"
                },
                {
                    "type": 0,
                    "content": "对了，听说精装房的橱柜、洁具、地板虾米的都是安好了，还要怎么验的呢?"
                },
                {
                    "type": 1,
                    "content": "（大笑中）矮油这个都知道，正因为多了这些东西，验收的时候就得操更多心了呢！厨房里厨具是否有崩裂、刮花、脱落的情况，橱柜柜门是否开闭自如，排水管位置是否合理，周围是否有渗水的痕迹！"
                },
                {
                    "type": 1,
                    "content": "卫生间则看看天花板、浴缸是否会渗水，排水管道排水顺不顺畅、有木有排风孔，甚至我们还应把吊顶揭开来检查一下管道是否都安装到位。"
                },
                {
                    "type": 0,
                    "content": "说到这，伦家想起了一件事！网上还报道过精装房有些衣柜是纸做的！还有豆腐墙、毒地板呢！"
                },
                {
                    "type": 1,
                    "content": "瞧你平时学习不用心，看这些八卦新闻倒是挺积极的嘛！墙体检查主要看看平整度、敲敲有木有空鼓。地板有木有起泡空心、有木有明显的不平整！如果听到咯吱咯吱响声的时候就要注意了哦！当然环保检测也是很重要的哦，谁知道它里面给你用的什么材料呢！"
                }
            ]
        },
        {
            "id": 3,
            "title": "漏水、渗水 二手房验收问题多",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺！最最亲爱的旺旺！伦家的姑姑最近买了个二手房，房子旧旧的，怕有什么问题，让我来请教下你二手房验收应该注意点虾米呢?"
                },
                {
                    "type": 1,
                    "content": "哎....说到二手房旺旺我的头也有点痛，其实问题的多少取决于前业主的保护情况，需要注意的是如果房屋刚刚粉刷过，很有可能掩盖了房屋本身的一些瑕疵，比如裂缝、天花板渗水的痕迹等等。"
                },
                {
                    "type": 0,
                    "content": "就是就是，经常听隔壁家的大妈说二手房的卫生间漏水问题很严重呢?"
                },
                {
                    "type": 1,
                    "content": "不错！（吃着鱼干，洋洋得意）说到重点了，二手房由于房屋年限的问题，渗水漏水问题占70%以上呢！水箱、楼地面、上下水管道、卫生洁具等是否漏水一定要彻彻底底查仔细！"
                },
                {
                    "type": 0,
                    "content": "肿么感觉买二手房的坑很多呢！"
                },
                {
                    "type": 1,
                    "content": "哎，你这个脑袋怎么这么消极！什么地方坑不多呢?只要我们做好防范，再多问题也能避免呢！二手房交房要看看水电、煤气、电话、电视、网络、物业各项费用是否结清、过户手续、收楼证明是否齐全!"
                },
                {
                    "type": 0,
                    "content": "噢！明白了！肿么突然又饿了呢，咱们去吃卤肉饭吧！"
                }
            ]
        },
        {
            "id": 4,
            "title": "装修公司or施工队 萝卜青菜各有所爱",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺！家里要装修想要节约钱钱的话，是不是找装修队会比较便宜?"
                },
                {
                    "type": 1,
                    "content": "装修是大事，不要只贪图便宜哦，找装修队价格上是有一定优势啦，但是一旦你选择了游击队，你就得做好身兼设计师、搬运工、监理等等数职以及“被折腾”的准备。"
                },
                {
                    "type": 0,
                    "content": "额，这么一说，装修队是没有设计师虾米的么?"
                },
                {
                    "type": 1,
                    "content": "基本上是没有的！装修队的设计基本靠模仿、风格基本靠拼凑，所以装修出来的房子有可能出现简约、田园、欧式的为一体的多种混搭风！"
                },
                {
                    "type": 0,
                    "content": "混搭风也不错的说！现在不是流行么！"
                },
                {
                    "type": 1,
                    "content": "混搭你的大头鬼！装修公司的优势就是有设计师能根据咱们的爱好，品位，还有房屋当前的状况分析之后制定一个更加合理的个性化的装修，如果出现问题需要整改也是可以和装修公司或者消费者协会沟通解决的呢！当然，缺点就是花钱多了。"
                },
                {
                    "type": 0,
                    "content": "素不素装修队就没有质量和售后保障的意思呢?"
                },
                {
                    "type": 1,
                    "content": "装修队大多是临时组建，工人人员变动大，也没有营业执照，资格证书这些东东的。对于装修质量，有些比较有口碑的做的可能还可以，有时候他们也会承诺售后保障，但有很多实际上是空口白话，真正需要找他们的时候，不是唇舌之战，就是可能你连人也找不到了。"
                },
                {
                    "type": 0,
                    "content": "这种感觉...好木有安全感哦!"
                },
                {
                    "type": 1,
                    "content": "嗯呐，但也不意味着装修公司就完全没有这些情况。不管选择哪一种，最最要注意的是绝对要拒绝提前付款的无理要求，即便对方没有捐款潜逃这么恶劣的行为，先付款的话作为业主就会变得被动，没有牵制他们的东西了。"
                },
                {
                    "type": 0,
                    "content": "那还是有很多人找装修队呢?他们又有啥优势?"
                },
                {
                    "type": 1,
                    "content": "装修队除了价格容易被大家接受外，有些小项目可以灵活处理，交给他们也是很方便的。像只是做做门窗套，吊顶，走踢脚线这类的装修，技术要求不高的，完全可以找装修队去的呢。他们之中当然也不乏口碑不错技术比较好的队伍。"
                },
                {
                    "type": 0,
                    "content": "介个样子就清楚多了，伦家也已经做好选择了！今天吃海鲜面线去！"
                }
            ]
        },
        {
            "id": 5,
            "title": "整装、全包、半包、清包傻傻分不清楚",
            "list": [
                {
                    "type": 0,
                    "content": "哎，今天心情好低落哦，本来拿到房子钥匙，心情好好的，结果麻麻问我房子是准备全包、半包、还是清包，这些都不是吃的，伦家肿么知道哪个好呢！"
                },
                {
                    "type": 1,
                    "content": "要我说你什么好，脑袋里都是吃。这“全包”光是看字面意思也能理解啊！就是所有材料采购和施工都由施工方负责！也就是你常听到的“包工包料”，原材料，辅料，施工，清理垃圾等所有事务由装修公司一手包办！"
                },
                {
                    "type": 0,
                    "content": "介个好也！我们是不是什么都不用做，坐等入住就可以啦！"
                },
                {
                    "type": 1,
                    "content": "你还真是想的简单呢！全包虽说省心省力，责权也清晰，但是价格可是不低哦！整个费用的“大头”都掌握在装修公司手中，可操控性也大了不少呢！很容易在单价、材料上做假，买一堆便宜的材料告诉你都是“环保”“名牌”，迷迷糊糊一大笔钱钱就不知道花哪了"
                },
                {
                    "type": 0,
                    "content": "这么恐怖，我可没那么多钱钱！还是选择清包好了！"
                },
                {
                    "type": 1,
                    "content": "要不要变的这么快，清包可是要自己购买所有材料，装修队伍仅负责施工，这样子可就省钱不少！一来材料是自己买，可控性高，充分体现自己的意愿。二是请施工队本身就比装修公司便宜不少的呢！"
                },
                {
                    "type": 0,
                    "content": "哇！介个也不错呢，正好适合我这种木有钱钱的人！"
                },
                {
                    "type": 1,
                    "content": "哎，你这个童鞋怎么凡事只听一半呢！清包虽然便宜，但是自己需要花不少时间和精力的哦，一不小心工期可能会变的很长。另外，自己买材料也会造成与施工方出现纠纷，出现质量问题后不容易界定是谁的问题！"
                },
                {
                    "type": 0,
                    "content": "这倒是，我对装修可是一丁点都不懂，也木有那么多的时间！"
                },
                {
                    "type": 1,
                    "content": "别急别急！还有一种半包是大多数人选择的一种装修方式。顾名思义，责任一半一半，自己采购主材，施工方负责施工和辅料的购买。"
                },
                {
                    "type": 0,
                    "content": "大多数人选择?半包到底有什么好?"
                },
                {
                    "type": 1,
                    "content": "当然有好处啦，主料自己购买，可自行控制和调整装修费用，质量也放心一点。辅料那些繁琐的东东则交给装修公司，也可省心不少。"
                },
                {
                    "type": 0,
                    "content": "适合我适合我！就这么愉快的决定了，伦家就选择半包啦！"
                },
                {
                    "type": 1,
                    "content": "这个看你自己！忘记告诉你，还有一种方式叫整装，在包工包料的基础上还加上家具、家电！真正意义上的拎包入住哦！不过价格嘛！不用多说，也是杠杠的啦！"
                },
                {
                    "type": 0,
                    "content": "可以了，可以了，已经够全面了，偶们吃冰淇淋去吧！"
                }
            ]
        },
        {
            "id": 6,
            "title": "专业验房师免费验房 严把新房质量关",
            "needSubmit":1,
            "list": [
                {
                    "type": 0,
                    
                    "content": "小伙伴们看过来！专业验房师免费帮你检测房屋，将空鼓、脱皮、漏水等质量问题一网打尽，速速添加你的信息进行申请吧！"
                }
            ]
        }
    ]
}