{
    "id": "3",
    "title": "预算",
    "list": [
        {
            "id": 1,
            "title": "装修预算告诉你 你的钱都哪去了",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺~时间过得好快哦！不知不觉中，装修公司要给我做预算了，其实偶想问下预算就是给装修公司的钱钱么?"
                },
                {
                    "type": 1,
                    "content": "（无语中）你的脑袋瓜到底多久没用啦！哪有那么简单。预算是你在整个装修过程中所涉及到的所有费用，由主材费、辅助材料费、人工费、设计费、管理费、税金等构成。"
                },
                {
                    "type": 0,
                    "content": "呀！这么多啊，介个主材和辅材之前讲过大概也知道啦，那么人工费、管理费、税金又是个什么东东啊！"
                },
                {
                    "type": 1,
                    "content": "你别急啊，我这不正说着吗！人工费是指在整个工程中需要支付的工人工资，如泥瓦工、木工、水电工、油漆工等。管理费则是指在施工中对现场的装修工人、装修材料进行管理和监督所收取的费用，税金当然大家都明白了，就是纳税嘛！"
                },
                {
                    "type": 0,
                    "content": "好好复杂哦！那么这些分别都是怎么计算的呢，你知道伦家最讨厌数字了！"
                },
                {
                    "type": 1,
                    "content": "这就告诉你！材料总价=材料的单价*工程量，人工费一般是一个工作日80-150元左右，管理费为直接费用的5%-10%，税金则是直接费用的3.44%。"
                },
                {
                    "type": 0,
                    "content": "肿么又多了个直接费用出来，那是不是还有个名词叫间接费用?"
                },
                {
                    "type": 1,
                    "content": "哇，懂得举一反三啦！直接费用是指直接消耗于施工上的费用，包括了人工费、材料费、机械费等，另外还有一些费用会根据实际情况而定，比如电梯使用费、增加的劳工费等。间接费用当然就是管理费、设计费和税金这些啦！"
                },
                {
                    "type": 0,
                    "content": "一下子冒出来这么多费用，不是要多交很多钱钱！"
                },
                {
                    "type": 1,
                    "content": "也不是啦！现在很多装修公司的设计费和管理费都是免去了的哦，除非你找的是超顶尖的设计师或者要求特别高的哦！"
                },
                {
                    "type": 0,
                    "content": "最后再弱弱的问一下，肿么样和装修公司确认预算呢?"
                },
                {
                    "type": 1,
                    "content": "这个简单啦！如果自己有个心里价位，比如告诉装修公司想拿10万块来装修，由装修公司根据这10万元来做设计和做预算。如果自己对价格没有想法，也可以提出自己的想法和创意，由装修公司报出价格!"
                },
                {
                    "type": 0,
                    "content": "哦哦！突然思路清晰了不少，这就给装修公司打电话去了!"
                }
            ]
        },
        {
            "id": 2,
            "title": "审核报价单 hold住装修预算",
            "list": [
                {
                    "type": 0,
                    "content": "好好开森，马上要放长假了，装修公司的报价单也粗来了，我看好像没什么问题，我可以好好去玩啦~ "
                },
                {
                    "type": 1,
                    "content": "不要掉以轻心啊，装修报价单里的猫腻多着呢，你有好好审核吗?签订装修合同前，除了要对设计方案进行审核，预算书的审核，也就是报价单审核，也是十分重要的哦！一不小心最后结算的时候超出预算一大截就亏大了！"
                },
                {
                    "type": 0,
                    "content": "啊啊啊，瞬间就不开心了。那快快告诉我，预算审核主要审核哪些地方?哪些地方要注意?"
                },
                {
                    "type": 1,
                    "content": "预算应该与图纸相对应，图纸上绘制的每项工程都应该在预算上体现，一份合格的预算至少包括项目名称、单价、单位、数量、总价、材料结构及施工工艺等。"
                },
                {
                    "type": 0,
                    "content": "哦哦，施工工艺是什么东西，应该怎么注意呢!"
                },
                {
                    "type": 1,
                    "content": "咳咳，施工工艺就是对每个项目的具体做法的详细说明，比如说墙面需要刷几次漆、吊顶制作需要哪几个步骤等等，越详细越好！"
                },
                {
                    "type": 1,
                    "content": "“数量”也是审核中应该尤为注意的地方，墙面面积应该为地面面积的2.4-2.8倍，而门窗面积一般则是按照50%来纳入涂刷面积的。"
                },
                {
                    "type": 0,
                    "content": "那么价格虾米的不是应该也更更关注，是不是越便宜越好呢！"
                },
                {
                    "type": 1,
                    "content": "哪有那么简单！考察价格的时候一定要把材料的品牌、型号、等级以及施工工艺等考虑在内，不能只考虑价格是否便宜！别说我没提醒你，如果最后出现磨损费、利润等项目都是属于不合理收费的哦！"
                },
                {
                    "type": 0,
                    "content": "噢！但是我听说还有个叫材料损耗费的东东，这个是不是乱收费啊！"
                },
                {
                    "type": 1,
                    "content": "不要想的那么恐怖啦！装饰材料多出5—10%属于正常损耗，如果超过的话，就需要注意了哦！"
                },
                {
                    "type": 0,
                    "content": "哈哈哈，今天感觉收获好多哦，伦家就免费请你吃鱼干吧！"
                },
                {
                    "type": 1,
                    "content": "吧唧吧唧鱼干开心的不得了...."
                }
            ]
        },
        {
            "id": 3,
            "title": "10万网友的智慧结晶 预算审核少花冤枉钱",
            "list": [
                {
                    "type": 0,
                    "content": "装修预算清单看不懂？即刻编辑你的装修需求及预算申请@惠装装修，惠装预算师将严格审核装修公司报价，去除合同中的猫腻，我们再也不用担心装修被坑啦！"
                }
            ]
        }
    ]
}