{
    "id": "6",
    "title": "竣工",
    "list": [
        {
            "id": 1,
            "title": "橱柜安装 三分安装七分检验",
            "list": [
                {
                    "type": 0,
                    "content": "我长大了一定要成为一个温柔贤惠的美厨娘，所以我现在要装修出一个美美的厨房。旺旺你不给点建议吗?"
                },
                {
                    "type": 1,
                    "content": "（嘴里嘀咕）就知道臭美...当然给，好好听着啊，橱柜安装除了吊柜、地柜、台面的安装外，还有油烟机的安装，不过这些都不需要你操心的，你只要做好验收工作就好啦。"
                },
                {
                    "type": 0,
                    "content": "你还是给我说说嘛，难得我这么好学哦~"
                },
                {
                    "type": 1,
                    "content": "你这马大哈的性格，还是约监理师一起去吧。厨房验收首先看橱柜的封边，细腻、光滑、接头精细才能过关，然后是橱柜门板有无磨损，是否平整，有无起泡现象，你要多留意一下橱柜门板的板面，用手顺着划过。"
                },
                {
                    "type": 0,
                    "content": "这个工艺什么的，伦家好像不太专业呀，要不抱监理师大大的大腿就行啦。"
                },
                {
                    "type": 1,
                    "content": "接下来是更需要细心的地方，孔眼验收。孔眼位置间隔要均匀、没有错位，别看小小的孔眼，也许会造成橱柜的错位哟。橱柜抽屉也是一个道理呢，拉抽屉测试时，应做到顺畅、无声、轻巧、软弹回，无拉动不顺畅或左右松动的状况。"
                },
                {
                    "type": 0,
                    "content": "咦，对于拉抽屉这种“大事”，本小姐还是可以做哒，放心交给我来做吧。"
                },
                {
                    "type": 1,
                    "content": "（鄙视）质量好的五金铰链钢厚、柔韧性好、抗腐蚀性好，力臂长、可以随意定位，并且在使用时开合自如、无噪音。"
                },
                {
                    "type": 1,
                    "content": "嘻嘻，我就知道你听不懂呢，五金铰链就是我们通常所说的合页，链接橱柜和橱柜门板，作用相当重要。"
                },
                {
                    "type": 0,
                    "content": "哼，你给我说一遍，我就懂了啊，不要小看我。"
                },
                {
                    "type": 1,
                    "content": "言归正传，组装好的橱柜，整体来看柜体和台面结合一定要严密，吊柜安装牢固、水平足够，门板横平竖直，门间间隙均匀，开合顺畅。台面无裂纹，收口圆滑，水盆和灶台开后尺寸合理，水龙头安装牢固，下水管都没有漏水的情况。"
                },
                {
                    "type": 1,
                    "content": "如果这些都没问题，那么恭喜你，厨房质量杠杠滴。"
                },
                {
                    "type": 0,
                    "content": "噢耶~"
                }
            ]
        },
        {
            "id": 2,
            "title": "室内门安装 五金虽小不容忽视",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺~我这么萌，会不会萌到一片呀，这样就不用装门了呀，因为装修师傅要到我家给我装室内门啦！"
                },
                {
                    "type": 1,
                    "content": "你那么萌，完全可以不要门，然后家里就什么就没有啦。其实门窗的安装只有一个要点，那就是固定，顾名思义，就是门框、窗框的固定。"
                },
                {
                    "type": 0,
                    "content": "介么简单的话，可以早点就安装啊，为什么拖到最后呢?"
                },
                {
                    "type": 1,
                    "content": "为了避免对成品门的损坏啊，门窗安装的时间应在室内粉刷和室外粉刷、找平安装、刮糙等湿作业完成以后。室内门油漆怕磕碰，所以在撞击保护方面我们要特别注意呢！"
                },
                {
                    "type": 0,
                    "content": "旺旺先给我讲一下门框的固定吧！"
                },
                {
                    "type": 1,
                    "content": "这个你了解一下就可以了，门框的固定就是在安装的时候需要防止门框变形，将上框的一个固定片固定在墙体上，调整门框的水平度、垂直度和直角度，用楔子进行临时定位，这样固定住安装就可以啦。"
                },
                {
                    "type": 0,
                    "content": "我应该肿么看师傅安装的有木有问题呢?"
                },
                {
                    "type": 1,
                    "content": "木质门窗安装主要看着几点：门窗结构要结实、平整、无翘曲现象，门窗框与墙体应该填塞饱满。木框裁口要顺直、创面要平整。开关要灵活，无倒翘现象。门窗施涂油漆或涂料应表面光洁、平整，无刷痕，色泽一致，无漏涂、砂粒、斑污和流坠等缺陷。"
                },
                {
                    "type": 0,
                    "content": "听隔壁阿姨说，门窗的五金很重要呢，不然用久了会脱离、或者咔吱咔吱的呢?"
                },
                {
                    "type": 1,
                    "content": "别看五金小，确实起到了无可替代的作用呢，好的五金件看上去应显得厚实，且表面光泽度要好，没有碰划伤现象，最重要的一点是开启应灵活，安装的位置要适宜，槽边整齐，要用木螺丝拧紧，不得用钉子代替。"
                },
                {
                    "type": 0,
                    "content": "旺旺，伦家越来越喜欢你了，给你一个香吻以示鼓励哦！"
                }
            ]
        },
        {
            "id": 3,
            "title": "洁具安装 盛水试验不可少",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~前几天和麻麻一起选购了卫生间洁具，看看卫生间需求的东西我也是醉了，好多好多。坐便器、洗脸盆、沐浴器、净身器，还有浴盆来着，真是让人头晕。"
                },
                {
                    "type": 1,
                    "content": "豁哟，就在安装卫生洁具了呀，进度搞得快呢。安装洁具的关键点就是购买时洁具尺寸要量准确，安装的位置要确认好哦！"
                },
                {
                    "type": 0,
                    "content": "洁具安装的高度、位置虾米的装修师傅应该比我清楚吧，你就给我说说安装洁具要注意点什么吧！我好从旁监督啊！"
                },
                {
                    "type": 1,
                    "content": "我又没说过不告诉你，安装洁具需要注意以下几点，第一个就是找平，安装各种洁具的时候都应该注意找平，一不留意，就会歪歪斜斜的，影响美观。其次是膨胀螺栓一定要捻牢，洁具的负重是不固定的，螺丝是穿过瓷砖打入墙内，加之卫生间比较湿润，容易松动。"
                },
                {
                    "type": 0,
                    "content": "恩~好像挺重要的，还有木有什么关键点呢?"
                },
                {
                    "type": 1,
                    "content": "洗涤盆排水存水弯和水龙头是镀络产品，安装时不能损坏镀络层，各种洁具排水要和排水管连接牢固。安装完后的盛水试验和排水试验都很重要呢！"
                },
                {
                    "type": 0,
                    "content": "还要做试验啊，感觉好复杂的样子呢!"
                },
                {
                    "type": 1,
                    "content": "一点都不复杂呢！安装完毕后进行不少于2小时的盛水试验，主要看看洁具有无渗漏的情况，最后再把水排掉，看看排水是否畅通！这个试验你可要好好做，关系到以后是否漏水堵塞的问题哦！"
                },
                {
                    "type": 0,
                    "content": "好的，伦家保证完成任务呢~~"
                },
                {
                    "type": 1,
                    "content": "对了，差点忘了跟你说防水层的问题，安装的时候千万不不要破坏防水层，如果已经破坏或没有防水层的，要先作好防水再安装，最后也得注意成品保护，磕磕碰碰的事情千万别来。"
                },
                {
                    "type": 0,
                    "content": "知道啦，你看伦家一个弱女子，盆子都用小号的，怎么磕磕碰碰得起来嘛！你放心，出现问题还得找旺旺你帮忙，哈哈哈。"
                }
            ]
        },
        {
            "id": 4,
            "title": "收边收口 让缝隙通通不见",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺，师傅说我家在进行收边收口处理了，过几天我就能邀请你去我的新家去参观啦，竣工之日很快就会来临，好兴奋呀。"
                },
                {
                    "type": 1,
                    "content": "越是到后期，越不能大意，不能在最后的时候掉链子，收边收口是什么个意思你知道吗?"
                },
                {
                    "type": 0,
                    "content": "嗯，旺旺教训的是，收边收口就是看见哪些地方口子缝隙较大，用装饰条什么的美化一下切口吧！"
                },
                {
                    "type": 1,
                    "content": "恩，比较接近了，收边收口其实就是把一些较大的缝隙用封口胶、收口条等进行填补，避免出现缝隙过大出现漏水、漏灰的情况，填补后的地方也更加美观。"
                },
                {
                    "type": 0,
                    "content": "恩恩，听着是挺简单的，主要有哪些地方需要做处理呢?我也来观察看看"
                },
                {
                    "type": 1,
                    "content": "收边收口从强调是细心，需要收边口的地方很多，地面与墙面之间、地面和栏杆之间、地面与地面、顶棚与墙面，灯槽、假梁、还有墙面与窗户等等的连接处都是需要的，每一项DIY的项目都有可能涉及到收边工作，一不留心就会出问题。"
                },
                {
                    "type": 0,
                    "content": "介个样子哦，我还以为小事就不要太耗费精力了，看来装修一件事事都马虎不得。"
                },
                {
                    "type": 1,
                    "content": "不光如此，不同的部位收边收口用的材料也不同。墙面可以通过贴墙纸的方式收口收边、顶面可以用乳胶漆，不过基本的收边收口都能用收边条解决。"
                },
                {
                    "type": 0,
                    "content": "听起来还是蛮复杂的，我只有把眼睛擦得雪亮，才能保证质量了。装修到这个份上，我还是蛮拼的呢！"
                }
            ]
        },
        {
            "id": 5,
            "title": "竣工验收 站好最后一班岗",
            "list": [
                {
                    "type": 0,
                    "content": "终于可以舒展的伸个懒腰啦，接下来最后的竣工验收做完再购买一些家用品就可以有一个完整的新家呢，想起来还特别兴奋呢。"
                },
                {
                    "type": 1,
                    "content": "哇，我也终于要脱离某个小坏蛋的纠缠了，竣工验收的时候也不要忘记预约监理师，让他们帮你全全面面彻彻底底的检查一遍，站好最后一班岗！"
                },
                {
                    "type": 0,
                    "content": "那是必须的呀。旺旺~旺旺~竣工验收的项目有哪些啊！"
                },
                {
                    "type": 1,
                    "content": "因为是最后一次验收我们可不能马虎，水路、电路、地板、墙面、门窗、橱柜、衣柜、插座等等！方方面面彻彻底底都要检查一遍呢！"
                },
                {
                    "type": 0,
                    "content": "这工作量可还真不少呢，不过话说技多不压身，我也顺便就学习学习吧！"
                },
                {
                    "type": 1,
                    "content": "心态甚好呀，首先我们说说最关心的水电，水路主要看看是否通畅，五金配件处有木有漏水，电路则要通电后看看火、零、地线接线是否正确，有木有漏电的现象！地板当然也很重要，地板不要翘曲、凹陷，对缝要均匀，要预留热胀冷缩缝，有色地板不能存在色差。"
                },
                {
                    "type": 0,
                    "content": "热胀冷缩缝?这又是个什么东东?"
                },
                {
                    "type": 1,
                    "content": "因为装修过程中有一些材料难免会受潮，我们应该注意接缝处的热胀冷缩，一般木质接缝应该要预留一定的缝隙。装修完后，可以在每个房间放一盆清水，增加室内湿度，防止墙面、顶面、家具干燥太快出现裂缝。"
                },
                {
                    "type": 0,
                    "content": "还有小窍门呢，旺旺你真是萌萌哒！"
                },
                {
                    "type": 1,
                    "content": "少废话啦！同时我们应该检查门窗、橱柜、衣柜等五金配件是否齐全，表面不能有缺损、碰伤、划痕等，柜扇要错樘，柜门缝隙要均匀！最后检查踢脚线、门窗、插座等周边的收口处理的是否到位。"
                },
                {
                    "type": 0,
                    "content": "那到底有没有我能做的呢?感觉自从有了监理师，伦家什么忙都帮不上啦！"
                },
                {
                    "type": 1,
                    "content": "当然有啦，才刷的乳胶漆要注意保暖哟，可以加开电暖设备保暖，还有最最重要的通风也是你可以做的哦，这一点对房屋的保养很重要。"
                }
            ]
        },
        {
            "id": 6,
            "title": "下阶段清单",
            "list": [
                {
                    "type": 1,
                    "content": "下一阶段需要入场的清单有：\n（1）家具\n（2）电器\n（3）软装\n（4）生活用品"
                }
            ]
        }
    ]
}