{
    "id": "5",
    "title": "油漆工程",
    "list": [
        {
            "id": 1,
            "title": "藏在墙里的秘密 墙面粉刷工序知多少",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，我觉得粉刷墙面好厉害的感觉！你造吗，原本丑丑的墙面，一刷上漆，瞬间就高大上了。"
                },
                {
                    "type": 1,
                    "content": "汪了个汪，那是当然啦。不过粉刷墙面不像看起来那么简单，有严格的涂刷顺序和工艺，你不在现场监工，跑来找我做个甚。"
                },
                {
                    "type": 0,
                    "content": "哦?我以为粉刷墙壁很简单啊，拿着刷子或者滚筒刷上去就不好了么?"
                },
                {
                    "type": 1,
                    "content": "无知真可怕。总体来说，墙面处理可以分为四个阶段，这几个阶段一个都不能少，要是工人施工中缺少任何一项，你都可以让他返工。"
                },
                {
                    "type": 0,
                    "content": "你快说啦"
                },
                {
                    "type": 1,
                    "content": "首先是对墙面全面检查，用滚筒蘸水将墙面浸湿，再用铲刀试着铲铲，如果能轻易铲除墙面的腻子，就把腻子、涂料全都铲除方便施工。"
                },
                {
                    "type": 0,
                    "content": "接下来是不是就可以开始刷了啊?"
                },
                {
                    "type": 1,
                    "content": "别急啊，一步步来。第二步，刷界面剂，目的是提高墙面的黏合度，预防面层材料与光滑墙面黏结时的空鼓、开裂、脱层等等一系列的问题。这一步相当重要，尤其要监督工人完成。"
                },
                {
                    "type": 0,
                    "content": "哇，我都不知道居然还有这么多埋在墙里的工作。"
                },
                {
                    "type": 1,
                    "content": "是哒，所以你以后就多留心一点，看看这些工作他们是不是都有做。接下来就是墙面找平。这一步也至关重要。不平的地方要通过粉刷石膏找平或用腻子打磨的方式进行找平。这一切都做好了就开始刷漆啦。"
                },
                {
                    "type": 0,
                    "content": "嗯嗯，前三步完成了，刷漆就就简单了吧。"
                },
                {
                    "type": 1,
                    "content": "别急，涂刷乳胶漆也有两个步骤，先刷两遍底漆，第一遍完全干透后才能刷第二遍。刷完两遍底漆之后，就可以刷面漆了。对你我一点都不放心，你来重复一下我说的四个步骤。"
                },
                {
                    "type": 0,
                    "content": "旺旺简直不相信伦家的智商，你好好听着：首先全面检查，分辨墙面；然后刷界面剂，提高墙面的黏合度；进行墙面找平；最后涂刷乳胶漆，先刷底漆再刷面漆。有木有错?有木有错?哼!!"
                },
                {
                    "type": 1,
                    "content": "......（目瞪口呆）"
                }
            ]
        },
        {
            "id": 2,
            "title": "木制品油漆 买多买少要衡量",
            "list": [
                {
                    "type": 0,
                    "content": "有人把装修比作一道菜，色香味俱全，现在我总算是感受到了，家里全是油漆味道..."
                },
                {
                    "type": 1,
                    "content": "切~就知道偷懒，我考考你啊，你知道木制品油漆要怎么选吗?"
                },
                {
                    "type": 0,
                    "content": "外面卖的油漆品牌那么多，要选什么啊?"
                },
                {
                    "type": 1,
                    "content": "教你个最简单的方法，你要是不知道哪种漆是最受欢迎的，可以看看店面的货架上那些位置最突出，陈设面积越大的，就越可能是最主导和最畅销的品牌啦，这些一般是很受消费者的认可的牌子，可以大胆买。"
                },
                {
                    "type": 0,
                    "content": "也对哦，很多搞活动的东西都放在最显眼的地方呢，而且我可以问导购阿姨嘛~"
                },
                {
                    "type": 1,
                    "content": "选油漆的要领是首先尽量选择环保漆，然后你要看包装的标识，以及各种资质证书都应该检查一番，检查门店的成品小样是否有瑕疵，最重要的是将漆桶提起来晃动，质量好的可是没有哗哗声的哟。"
                },
                {
                    "type": 0,
                    "content": "还有个问题啊，油漆买多了会浪费，买少了又懒得再跑，那要怎么知道是不是买够了呢?"
                },
                {
                    "type": 1,
                    "content": "如果不知道用量，不知道买多少漆合适，可以向商家咨询油漆的涂刷遍数和面积，计算用量和每平方米材料成本，不被每桶油漆的单价所骗。"
                },
                {
                    "type": 0,
                    "content": "看来还是得专业人士才会懂哦。"
                },
                {
                    "type": 1,
                    "content": "不学习当然都不懂啦，很多人装修一遍自己家，都会成半个专家呢！"
                },
                {
                    "type": 1,
                    "content": "如果买木器漆，配套性及专业性方面也要注意，质量好的产品往往专业性更强，根据板材的色泽、纹理、结构或使用对象有不同的设计和严格的工艺要求，并提供技术指导和售后服务，正规厂家都提供色彩丰富的样板色卡，都是买漆时候很好的参考。"
                },
                {
                    "type": 0,
                    "content": "哎，就不知道爸比是不是有看这些哦，担心吶。不过我家的漆都快刷完了，我应该不用学习这些了~"
                },
                {
                    "type": 1,
                    "content": "懒鬼！"
                }
            ]
        },
        {
            "id": 3,
            "title": "墙纸铺贴有技巧 后期保养也重要",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺~我又陷入了一个死胡同中了，客厅刷完乳胶漆了，但是卧室我想贴美美的墙纸呢！"
                },
                {
                    "type": 1,
                    "content": "女人真是变得快！墙纸的工艺比较繁琐，你可要考虑清楚哦！"
                },
                {
                    "type": 0,
                    "content": "我不怕，我不怕，！你就直接告诉我工艺到底复杂在哪?"
                },
                {
                    "type": 1,
                    "content": "那你可要听清楚，贴墙纸主要有：丈量墙壁的尺寸→铲除墙皮→裁剪墙纸→刷基膜刮腻→刷胶→裱糊→完工验收 这七个步骤呢！"
                },
                {
                    "type": 0,
                    "content": "也不是特别复杂嘛，这个反正有师傅贴，伦家主要关心的是什么时候贴墙纸更合适呢?"
                },
                {
                    "type": 1,
                    "content": "墙纸铺贴通常在装修完毕之后才进行，这样可以把室内的污染降到最低，同时贴墙纸最好不要在雨季进行，雨季太潮湿啦，容易受潮，现在这个时间就很不错呢！"
                },
                {
                    "type": 0,
                    "content": "恩恩，就是！那你告诉我一下贴墙纸要注意什么吧！"
                },
                {
                    "type": 1,
                    "content": "（小声）！首先呢你要做好防潮准备，保证墙面足够干燥，在墙壁铺贴比之前，需要在墙面上刷上一两遍的清漆，为防止墙纸受潮脱落，还可涂刷一层防潮的涂料，涂刷均匀，薄薄的。"
                },
                {
                    "type": 0,
                    "content": "那么那么铺完之后，我肿么看这个墙纸铺的有没有问题呢?"
                },
                {
                    "type": 1,
                    "content": "恩，哥正要说呢！验收也很重要呢！首先墙纸必须粘结牢固，无空鼓、翘边、皱折等缺陷。壁纸表面要平整，图案要端正，拼缝处的花纹要吻合、无缝隙，色泽一致，没有斑污，胶痕，没有明显压痕等！"
                },
                {
                    "type": 0,
                    "content": "对了，还有个烦恼的问题呢！听说墙纸后期的保养也是很麻烦的呢?"
                },
                {
                    "type": 1,
                    "content": "当然不是那么简单的啰，墙纸铺贴3天后，要注意调节通风。白天通风晚上可关闭门窗，防潮气进入，定期对墙纸进行清洁，日常发现特殊脏迹要及时擦除，平时要注意防止硬物撞击、摩擦墙纸和壁布。倘若有的地方接缝开裂，要及时予以补贴，不能任其发展。"
                },
                {
                    "type": 0,
                    "content": "恩恩~我最爱旺旺啦！买美美的墙纸去啰！"
                }
            ]
        },
        {
            "id": 4,
            "title": "油漆验收 让墙面平整起来",
            "list": [
                {
                    "type": 0,
                    "content": "洗刷刷洗刷刷洗刷刷，油漆终于刷完啦，就是还有一些刺鼻的气味没有散。"
                },
                {
                    "type": 1,
                    "content": "哎哟哟，女王范儿啊，别高兴的太早，油漆验收不过关，只有重新做咯。"
                },
                {
                    "type": 0,
                    "content": "逗逼旺，你说什么，还不赶紧的给我说出个原委，油漆验收该注意些什么，本女王赐你鱼干可好。"
                },
                {
                    "type": 1,
                    "content": "好好说话，嘻嘻。首先油漆验收应该放在施工完成的2-3天后进行，这样墙面比较干爽，有问题虾米的也容易看的出来！主要检查内容包括墙面的油漆工艺和家具、天花板的工作质量。"
                },
                {
                    "type": 0,
                    "content": "我家木制品的家具里外都刷了漆的，应该肿么进行验收啊！"
                },
                {
                    "type": 1,
                    "content": "木制品油漆主要检查家具混油的表面是否平整饱和，从工艺上确保没有气泡、没有裂缝、油漆均匀、色泽一致。清漆的表面是否厚度一致，漆面饱和、干净，没有颗粒等等！"
                },
                {
                    "type": 0,
                    "content": "旺旺，那墙面该如何看呢?"
                },
                {
                    "type": 1,
                    "content": "墙面如果是乳胶漆就看看表面是否平整、反光均匀，没有空鼓、起泡、开裂等现象，从油漆的色调就可以反应出油漆是否搅拌均匀，是否漏刷，无咬色或着是无透底什么的，墙面墙纸拼缝一定要准确，不能有扯裂现象。墙面阴阳角要符合规范不能有色差等等。"
                },
                {
                    "type": 0,
                    "content": "说了介么多，你刚刚是不是还提到了天花板，这个也要检查的么?"
                },
                {
                    "type": 1,
                    "content": "对啊，我们要看看天花板的角线接驳是否处理顺畅，没有明显不对纹和变形，门窗周围是否处理到位！最后检验的时候，还要注意地面是否有被油漆污染的地方，虽然问题不大，但是也不要忽略的哦。"
                },
                {
                    "type": 0,
                    "content": "如果检查出来有问题，伦家是不是有权利让师傅进行整改的啊！如果他不愿意肿么办呢?"
                },
                {
                    "type": 1,
                    "content": "你肯定是有权利的啦，如果有条件的话当然还是带上咱们第三方的监理师傅，这样更加专业，找到问题师傅也无权反驳，必须立马的进行整改哦！"
                }
            ]
        },
        {
            "id": 5,
            "title": "下阶段清单",
            "list": [
                {
                    "type": 1,
                    "content": "下一阶段需要入场的清单有：\n（1）灯具\n（2）厨具\n（3）卫浴器具"
                }
            ]
        }
    ]
}