{
    "id": "1",
    "title": "防坑大全",
    "list": [
        {
            "id": 1,
            "title": "量房小坑一：小心！免费量房变收费",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~伦家好烦喏！装修公司说的“免费量房”，结果根本不是那回事！"
                },
                {
                    "type": 1,
                    "content": "免费量房？系不系最后还是收费了?"
                },
                {
                    "type": 0,
                    "content": "就是呢！我量了房后发现了更喜欢的公司，就不想跟他们合作了，他们居然要伦家找量房费，说的免费量房货比三家根本就是骗人嘛！"
                },
                {
                    "type": 1,
                    "content": "这就是我常说的“装修有风险”嘛！许多装修公司会打着免费量房和设计的承诺，还声称业主可以货比三家，结果业主后期才发现他们不守合约。"
                },
                {
                    "type": 0,
                    "content": "为素么只有我被骗了啦，怪我贪小便宜吗？"
                },
                {
                    "type": 1,
                    "content": "其实这种情况蛮多的，一些装修公司缺乏职业道德，在量房后，当业主提出想看设计图，就会被要求先交定金才能给结果，不满意可以退定金。但如果业主决定放弃后面的合作，要求退还定金时，装修公司就会声称量房花费了成本，要扣除一部分做为量房的费用"
                },
                {
                    "type": 1,
                    "content": "除了这种“免费量房”，有些号称“免费设计”也是类似的情况。你想听招儿吗？给我鱼干告诉你。"
                },
                {
                    "type": 0,
                    "content": "拿着！说。"
                },
                {
                    "type": 1,
                    "content": "部分装修游击队和小装饰公司打着上门免费量房的旗号，以靠近业主，大多所谓“免费”不过是口头承诺，不值得信。所以要量房还是要选择可以信赖的公司，或者选择有保障的可靠的第三方服务平台。"
                },
                {
                    "type": 0,
                    "content": "比如?"
                },
                {
                    "type": 1,
                    "content": "比如惠装网咯，他们也有“免费量房”服务，但是他们会根据业主需求推荐合适并可靠的装修公司，平台对各个装修公司经过了严格考核，执行严谨的装修服务流程，有他们做监督，业主就再也不怕那些个大坑小坑了！"
                },
                {
                    "type": 0,
                    "content": "那你不早点告诉我！哼！（嗖地就消失了）"
                }
            ]
        },
        {
            "id": 2,
            "title": "量房小坑二：施工测量 警惕“非标尺”",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~我家封阳台花的钱，比楼下邻居多出一千多，这是为什么呢?"
                },
                {
                    "type": 1,
                    "content": "是不是你们两家用的材料不一样啊?"
                },
                {
                    "type": 0,
                    "content": "一样的啊，一模一样呢！"
                },
                {
                    "type": 1,
                    "content": "额......那工程量一样不呢？阳台尺寸一样吗？找的施工师傅是同一家的不?"
                },
                {
                    "type": 0,
                    "content": "尺寸我没注意，不过装修师傅不是同一个，你素说我被师傅骗了吗？可是那个师傅看起来好和蔼的，总是对我笑眯眯也！伦家长得那么可爱，师傅舍得坑我么！"
                },
                {
                    "type": 1,
                    "content": "哎，师傅给你量的阳台尺寸你后来有去核对过吗？你没有想过师傅量出的尺寸可能会有猫腻哦，你快回去量量看看。"
                },
                {
                    "type": 0,
                    "content": "(等姐姐测量验证后)旺旺，我好瞎哦！我量出的尺寸跟师傅量出的差好多哦，可是我看他的尺子不像有问题的啊！"
                },
                {
                    "type": 1,
                    "content": "你都能看出来了，还肿么坑得了你呢！他用的尺子叫“非标尺”，就是不标准的尺子，用这样的卷尺1米能量出1.1米来，在淘宝上随便一搜，就能出来一大堆，这可是走歪路的生意人发家致富的赚钱“法宝”，别看多出的那一点点尺寸，累积起来的那可不素小数目哦！"
                },
                {
                    "type": 0,
                    "content": "（大哭ing）伦家还以为师傅是因为看我长得可爱，总是对我笑脸盈盈，原来是在哄我呢！旺旺，你为系么不早能告诉我！"
                },
                {
                    "type": 1,
                    "content": "（无语，五条黑线）你也没事先问问我啊！谁叫你总素轻看我这个专业监理师的水平！我可以说你这是活该么?"
                },
                {
                    "type": 0,
                    "content": "(声泪俱下)不可以，我知道错了！以后你要多跟伦家说说装修有哪些陷阱啦，伦家不要再被坑了！拜托，拜托！"
                },
                {
                    "type": 1,
                    "content": "知道了啦！被坑专业户……"
                }
            ]
        },
        {
            "id": 3,
            "title": "预算小坑一：报价单猫腻最多 五种陷阱要注意",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，装修公司给的报价单上数字密密麻麻，看得我头好晕，会不会也有陷阱啊?"
                },
                {
                    "type": 1,
                    "content": "哎，这报价单是装修公司隐藏猫腻最多的一处，是业主最容易被坑的一环啦。"
                },
                {
                    "type": 0,
                    "content": "啊，那要怎么防止被坑?"
                },
                {
                    "type": 1,
                    "content": "他们的招数无非就五种，第一种就是装修公司故意增减项目。报价时漏掉项目，低价吸引业主，装修中却让业主被迫为这些漏项买单。增项嘛就是将项目拆分，看似预算更详细，单价很低，实际是多算了一遍钱。"
                },
                {
                    "type": 0,
                    "content": "要肿么防止呢?"
                },
                {
                    "type": 1,
                    "content": "可以先找出报价单中一些有联系的项目，将他们的总价加起来，然后和市场比较价格，看是否相差太多。还有就是业主可以请第三方监理帮忙审核报价单。"
                },
                {
                    "type": 0,
                    "content": "第三方监理，那不就是请你啦，那第二种猫腻呢?"
                },
                {
                    "type": 1,
                    "content": "一些装修公司会故意不标明材料的品牌、型号等，在实际装修时就以次充好，赚取材料差价。所以业主要提高警惕，要求报价单要尽可能详尽地说明材料各项要素，装修期间还要注意核查是否按指定要求采购。"
                },
                {
                    "type": 0,
                    "content": "这个我知道啦。"
                },
                {
                    "type": 1,
                    "content": "还有最常见的问题就是施工工艺模糊不清。很多装修公司利用报价单上施工工艺内容的缺失，施工时不按照行业规格来，偷工减料，造成装修质量不过关。"
                },
                {
                    "type": 1,
                    "content": "还有偷换计量单位也是业主容易被忽悠的。比如，原本该按平米算的报价项目改为按米来算，业主就会吃大亏。"
                },
                {
                    "type": 0,
                    "content": "我什么都爱吃，就是不爱吃亏。还有吗?"
                },
                {
                    "type": 1,
                    "content": "人工费常常也是报价单中隐藏的猫腻，装修公司故意降低某个施工项目的材料费用，却把人工费用提高。由于市场上人工费没有统一的价格标准，所以只能靠业主砍价功力啦！"
                },
                {
                    "type": 0,
                    "content": "那我一定要找个砍价高手帮我，咦，就找你吧~"
                },
                {
                    "type": 1,
                    "content": "（白眼and无奈）总是这么利用我~~~"
                }
            ]
        },
        {
            "id": 4,
            "title": "预算小坑二：图纸标注不清晰 易被浑水摸鱼",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~~装修图纸真麻烦，什么原始建筑测量图、装修平面布置图、天花吊顶布置图、地面材质图、配电系统图等。这一大堆我要怎么看啊！"
                },
                {
                    "type": 1,
                    "content": "设计图纸是装修的总规划，是预算单的基础。审核装修预算单时，首先需要对照设计图纸来看。主要是看项目是否有增项、漏项。"
                },
                {
                    "type": 0,
                    "content": "具体要看哪些方面啊？我看着头都大了啦！"
                },
                {
                    "type": 1,
                    "content": "首先看图纸比例是否合理。一套完整、详细、准确的图纸是预算报价的基础，报价都是依据图纸中具体的面积、长度尺寸、使用的材料及工艺等情况而制定的，所以一张张设计图纸必须严格按照比例来制作。"
                },
                {
                    "type": 0,
                    "content": "那些条条框框那么重要呀！可是我也看不懂的呀！"
                },
                {
                    "type": 1,
                    "content": "等我慢慢讲嘛，其次要看详细尺寸是否规范。有些设计师没有在现场做认真细致的测量，很多尺寸在设计时有遗漏。尤其是一些关键尺寸如果没掌握，有可能在施工时产生设计与施工脱节的情况。"
                },
                {
                    "type": 0,
                    "content": "那样的话，装修出来肯定会走样了吧。"
                },
                {
                    "type": 1,
                    "content": "对啊，其次要看选择材料是否明晰。业主往往只对报价单检查很仔细，其实在设计图纸上也应该标注出主要材料的名称及品牌，对于今后施工人员依照图纸施工很有利。"
                },
                {
                    "type": 1,
                    "content": "你还可以要求设计师出示所用材料的实物样板，对材料有详尽地了解，对所设计的物体看看尺寸是否合理、详细，是否有错误。"
                },
                {
                    "type": 0,
                    "content": "嗯，明明设计时的时候是一个材料，施工被换成另外一个材料，那可能就有损失了。"
                },
                {
                    "type": 1,
                    "content": "对的。还有一点，要看制作工艺是否标注。在施工图纸中标注必要的制作工艺，一方面是便于施工，同时避免施工人员偷工减料，保证业主得到一个与合同相符的工程项目。"
                },
                {
                    "type": 1,
                    "content": "提醒下啊，装修完工后，所有的设计图纸都必须保留完整，因为一旦水电工程出了故障，或是想重新改装，都需要设计图纸作参考依据。"
                },
                {
                    "type": 0,
                    "content": "需要注意的好多哦，幸苦你啦，喏，鱼干给你!"
                }
            ]
        },
        {
            "id": 5,
            "title": "合同小坑一：付款方式存陷阱 过早给款变被动",
            "list": [
                {
                    "type": 0,
                    "content": "哎，好穷啊！旺旺，我最近要跟装修公司签装修合同，要首付60%的装修款，伦家要靠你生活了啦，你是伦家的好盆友！"
                },
                {
                    "type": 1,
                    "content": "汗！傻子，签合同不要那么草率，你看清楚付款金额，付款时间没?"
                },
                {
                    "type": 0,
                    "content": "看清楚了啊！说的好像是首付60%，木工验收合格后交纳30%，完工后交纳10%，肿么了?有问题吗?"
                },
                {
                    "type": 1,
                    "content": "笨笨，这样就让你自己很被动了啊！按照这样的付款形式的话，工期过了一半左右，你就已经向装饰公司交了90%左右的费用，如果装修的后期出了什么问题的话，就很难在钱上面制约装饰公司了。"
                },
                {
                    "type": 0,
                    "content": "啊~~~~这么严重啊？那伦家不是又要被坑了？（抓狂）"
                },
                {
                    "type": 1,
                    "content": "所以啊，签订合同要尽量把首付和中期交纳金额压低，给自己争取更多主动权。另外因为一个工地往往是多项目交叉作业，很多人合同上只是简单标明“工程过半”付中期款，而正确的做法应该是把“木工活贴完饰面但还没有油漆（俗称木工收口）”作为工程过半的标志，所以，签订合同一定要清楚约定好付款时间。"
                },
                {
                    "type": 0,
                    "content": "太难啦！看着合同上那些像小虫子一样的文字伦家就眼花，有没有一种能装修满意后再付款的啦?"
                },
                {
                    "type": 1,
                    "content": "有的呀！比如惠装网家装保，满意后再付款模式，。从开工开始只用给装修公司和“家装保”各缴纳20%的款，分别在水电、泥木、油漆三个节点验收成功后支付给商家20%，最后的20%则等到竣工验收后才支付。这样就避免装修公司乱来啦！"
                },
                {
                    "type": 0,
                    "content": "这么好，这么晚告诉我，差点害我被坑啊~~~~"
                },
                {
                    "type": 1,
                    "content": "这也怪我，不请你吃饭了~"
                }
            ]
        },
        {
            "id": 6,
            "title": "合同小坑二：装修套餐需看清 小心馅饼变陷阱",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺先森，我今天心情好好哦，我跟爸比妈咪刚把装修公司定下来了，装修公司看我可爱专门给我定制了私人“套餐”喔，明天去签完合同，我的小家就能华丽变身啦！ "
                },
                {
                    "type": 1,
                    "content": "（无语表情）你不知道有句话叫“套餐，套餐，就是套住你再慢慢餐”?"
                },
                {
                    "type": 0,
                    "content": "那是素什么意思?"
                },
                {
                    "type": 1,
                    "content": "汪那个汪的，有些套餐看似“馅饼”，实际是“陷阱”。丢出的价格非常吸引人，材料也吹嘘都是名牌儿，但是同样的牌子，产品有很多种，一不小心就会被忽悠了。"
                },
                {
                    "type": 0,
                    "content": "那家公司说给我“私人订制”感觉很高档啊，不像是骗子呢。"
                },
                {
                    "type": 1,
                    "content": "装修公司告诉你是私人定制或名额有限，都是为了促使业主早早预定这种套餐，缴纳定金，有很多装修公司在量房后就会出现诸多问题，装修预算常常远超业主选定的套餐。"
                },
                {
                    "type": 0,
                    "content": "啊，那不是以为占了便宜，结果吃了亏也不知道?"
                },
                {
                    "type": 1,
                    "content": "俗话说，买的永远没有算的精。装修公司以低价吸引到你，在后期做高额增项。在前期，因为你不懂装修就隐藏很多项目故意不跟你提，装修中增加一大堆项目。比如地面找平、墙皮铲除等等，到时业主想反悔也不能退定金了。"
                },
                {
                    "type": 1,
                    "content": "所以啊，你不能光看他们的价格，而是要看套餐是否真的物有所值。"
                },
                {
                    "type": 0,
                    "content": "酱紫啊！那等签合同一定要看清楚！旺旺，你腻害哦，什么都懂！"
                },
                {
                    "type": 1,
                    "content": "（白眼，摊开手）那我的回报喃？鱼干给我吧。"
                }
            ]
        },
        {
            "id": 7,
            "title": "合同小坑三：违约金 保护业主权益的利器",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~我爸比妈咪最近在家研究装修的合同，他们想知道如果装修公司拖延工期，我们要怎么保护自己权益呢? "
                },
                {
                    "type": 1,
                    "content": "哟，姐姐问的问题越来越专业了哦！其实这也是装修合同中的“陷阱”之一，装修合同关系到业主切身利益，合同的公平、公正和公开性尤为重要。在合同上签字前一定要核对详细的开工日期和结束时期的时间，违约金一定要在合同里面注明，违约金一般设定为赔付比例或者具体的金额。"
                },
                {
                    "type": 0,
                    "content": "违约金素什么?"
                },
                {
                    "type": 1,
                    "content": "违约金是保护业主最好的利器啦！如果装修公司没有按照合同上的日期按时完工，我们就可以按照在合同中约定的违约金，向他们索要赔付。"
                },
                {
                    "type": 0,
                    "content": "那要约定多少违约金呢?"
                },
                {
                    "type": 1,
                    "content": "一般违约金是工程总额的千分之二，有一些装修公司在合同中对违约金的额度阐述模糊，而且违约责任界定模糊。"
                },
                {
                    "type": 0,
                    "content": "竟然有这样的奸商，好想消灭他们，那我们要怎么打败他们呢?"
                },
                {
                    "type": 1,
                    "content": "你这软妹子就算了吧，法律才是我们维权最有效的利器，所以你该回去告诉你粑粑麻麻要仔细看清装修合同的条款，以免造成不必要的损失。"
                },
                {
                    "type": 0,
                    "content": "嗯嗯嗯（猛点头），旺旺，你好腻害喔！我要回去告诉粑粑麻麻，你真是我的好盆友！"
                }
            ]
        },
        {
            "id": 8,
            "title": "材料小坑一：辅材虽小 问题不少",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐，你们家现在开始装修了吗?"
                },
                {
                    "type": 0,
                    "content": "恩呢~~爸比妈咪说用半包，主材自己买，辅材装修公司买，不过我不懂辅材有哪些，可以吃吗?"
                },
                {
                    "type": 1,
                    "content": "就知道吃...半包方式价格适中，投入的时间和精力适中，适合有一定空闲时间的人群。装修辅材由装修公司提供，包括河沙、水泥、龙骨、乳胶漆等；主材由业主自己采购，主材就是像地砖、橱柜、家具、家电、洁具等等这些。"
                },
                {
                    "type": 0,
                    "content": "酱紫的呀！蛮方便的耶！"
                },
                {
                    "type": 1,
                    "content": "不过因为一些业主对装修行业不了解，不知道除了玻璃和窗框以外还有五金件、纱窗等等也可能要花钱，装修公司就在报价的时候故意漏报一两项，先以低价让业主签单，在之后的装修过程中要求增项，一般来说业主图和气或怕惹纠纷会选择自己掏钱，其实这样是灰常不合理滴。"
                },
                {
                    "type": 0,
                    "content": "哎，肿么那么多坏人。"
                },
                {
                    "type": 1,
                    "content": "这还只是小部分，有的商家还会利用业主不懂材质区别，像辅材以次充好、更换材料、偷工减料等等这些猫腻都成了家装业的“家常便饭”，业主又看不出来，维权之路艰辛无比啊！"
                },
                {
                    "type": 0,
                    "content": "那要肿么办了啦?旺旺~"
                },
                {
                    "type": 1,
                    "content": "其实也没有根本的解决办法啦，只能说在看报价项目的时候业主必须多留个心眼，材料进场时，要仔细与装修公司所购材料的品牌、数量、规格、尺寸等等是否与预算一致，在装修过程中尽量避免产生增项，而且最好约定如果产生增项，责任由哪方来承担，并留下凭据。"
                },
                {
                    "type": 0,
                    "content": "唉！感觉再也不会爱了啦！人人都要防备，处处都要留心，这个世界陷阱太多，好想回我的室女座（处女座）了啦！"
                },
                {
                    "type": 1,
                    "content": "无语凝噎ing……"
                }
            ]
        },
        {
            "id": 9,
            "title": "材料小坑二：主材以次充好 名牌当心仿冒",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，自从听你说装修有风险，伦家每天都担惊受怕的！明天伦家要跟爸比麻咪去买主材啦，你今天再跟伦家讲一讲关于主材的猫腻啦，好不好？拜托拜托！"
                },
                {
                    "type": 1,
                    "content": "（流口水ing）OK！想知道个啥?"
                },
                {
                    "type": 0,
                    "content": "买瓷砖有木有要注意的啦?"
                },
                {
                    "type": 1,
                    "content": "额……买瓷砖嘛，不要盲目追求品牌，有些不法商家利用业主追求品牌但又贪图便宜的心理，搞些仿品牌款式的瓷砖卖，售价比名牌低得多，虽说能省下一大笔费用，却得不到品牌的服务及质量保证。"
                },
                {
                    "type": 0,
                    "content": "真是便宜没有好货的说，我家的瓷砖一定要既漂亮又结实，那就买贵的吧！"
                },
                {
                    "type": 1,
                    "content": "光买贵的也不行啊，还有一些瓷砖商家会在为业主送货时把业主购买的品牌瓷砖调包，换成同样花色款式的其他较次的瓷砖，业主难以辨别，在使用中却慢慢显示出各种质量问题。花了那么多money，结果用得还是次品，你说冤不冤?"
                },
                {
                    "type": 0,
                    "content": "冤！冤死了！那些商家还有良心吗！"
                },
                {
                    "type": 1,
                    "content": "其实呀，在建材行业里这类问题还不少呢，比如：傍名牌、偷工减料、名不副实等等等等，许多消费者都曾遭遇过。"
                },
                {
                    "type": 0,
                    "content": "偷工减料你讲过了，“傍名牌”素什么?我只知道傍大款耶，嘿嘿！"
                },
                {
                    "type": 1,
                    "content": "思想复杂哎，小盆友！一是将名牌注册商标作为产品名称或者装潢使用。二是将名牌商标作为字号登记为企业名称，并以授权、监制等形式使用。"
                },
                {
                    "type": 1,
                    "content": "您老的理解能力真是“高”境界。一些商家会过分夸大产品的性能，素么防水拉、防火拉、抗菌拉、环保产品拉，其实根本没那回事儿。"
                },
                {
                    "type": 0,
                    "content": "这么多问题，我都不敢去建材市场了啦，旺旺~你明儿陪伦家一起去了啦！拜托拜托。"
                }
            ]
        },
        {
            "id": 10,
            "title": "材料小坑三：全包留意损耗 提防任人宰割",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~盆友家全包装修，本以为可以高枕无忧啊，可是付款时候发现比预算高了好多哦！真可怕啊。"
                },
                {
                    "type": 1,
                    "content": "全包是会有很多问题啦，装修公司利用大多数业主都不懂装修这点，暗中抬高原材料价格，你想啊，项目那么多，业主很难分清楚的，所以被坑是常事。"
                },
                {
                    "type": 0,
                    "content": "那要肿么办啦？就这样任人“宰割”么?"
                },
                {
                    "type": 1,
                    "content": "所以咯，只能尽量规避，多长心眼，遇到不正常的报价，别怕麻烦，多问问周围装修过的朋友或是懂装修的人，适当懂点再跟对方砍砍价，说不定装修公司心虚还能让你省下一大笔钱！"
                },
                {
                    "type": 0,
                    "content": "额~~还是感觉好难。还有据说他们材料用得好快，是不是被装修公司“吃掉”了喃?"
                },
                {
                    "type": 1,
                    "content": "可能遇到“乱加损耗率”了，装修公司以正常损耗为由，加大材料用量，超出的材料又要业主来买单，要是业主对材料的损耗量一无所知那就只有任人宰割了。"
                },
                {
                    "type": 0,
                    "content": "可是我们都不懂装修，损耗量怎么会知道是不是合理呢?"
                },
                {
                    "type": 1,
                    "content": "一般材料损耗量在2-5%，玻璃镜面在30%，地板在3-4%，瓷砖在5-10%都算在正常范围。其实材料损耗率应体现在材料单价上，不应计算在该项目工程量内，装修工程决算造价与装修预算造价误差率不应超过5%，当然要排除业主因素，其它都应由装修公司承担。"
                },
                {
                    "type": 0,
                    "content": "旺旺，你说装修公司会不会拿坏材料骗我们呢?"
                },
                {
                    "type": 1,
                    "content": "挺会举一反三了嘛！遇上不良商家那是有可能的，以次充好、偷工减料，业主又看不出其中的猫腻，让业主花了钱却享受不到应有的价值。所以建议业主最好能请一个专业的装修监理师，在每个节点到场验收，看看是否有偷工减料、以次充好的现象。"
                },
                {
                    "type": 0,
                    "content": "对嚯！旺旺~你也是惠装网的专业监理师，就帮帮伦家的忙啦！拜托拜托！（边说边拖着旺旺往家走）"
                }
            ]
        },
        {
            "id": 11,
            "title": "水电工程小坑一：水电改造陷阱多 当心预算超标",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~~我家做水电改造居然用了一万多，超出原心里价30%！他们说费用本来就是按照最终实际测量结果来算的，但是之前他们怎么不说啊！"
                },
                {
                    "type": 1,
                    "content": "哎，水电改造的用量本来不好估算，很多装修公司一般不会写在合同内。如果留个心眼的话，在改造之前找装修公司做个初步的估算，并在附加合同注明，偏差值应不超过10%就好了。"
                },
                {
                    "type": 0,
                    "content": "我就不明白了，我感觉没改造那么多地方啊，他们到底是咋量的！"
                },
                {
                    "type": 1,
                    "content": "哎，这是装修公司常用的陷阱——绕线，明明可以穿墙走直线，偏偏绕房间走一大圈。本来可以从各点位引线，形成串联模式，偏偏要从电箱多引一条甚至几条出来，这样就绕出来很多线，费用自然就高了。"
                },
                {
                    "type": 0,
                    "content": "奸商啊，这种情况要怎么办呢?"
                },
                {
                    "type": 1,
                    "content": "赶紧去索要水电施工的图纸，看看每一个点位，就能够看出哪些地方绕线了，哪些地方没绕线。"
                },
                {
                    "type": 0,
                    "content": "还不只这些呢，他们为啥把电线也直接埋在墙里，看起来好危险?"
                },
                {
                    "type": 1,
                    "content": "哎呀，这很明显工人在偷工减料啊，电线不经过保护管，裸露在墙里，没人发现的话，直接抹上水泥就看不见啦。还有需要接线的时候，直接“省”掉过路盒，套入管子内，后期问题出现检查起来十分困难。装修公司这样做，不仅节省了工作量，还节省了材料。"
                },
                {
                    "type": 0,
                    "content": "郁闷，该节约的时候不节约，不该节约的地方瞎节约啊他们！"
                },
                {
                    "type": 1,
                    "content": "哎，有的装修公司用以次充好的材料，更危险的是用冷水管代替热水管，或者强弱电共管以节约成本。你想想啊，热水管的质量比冷水管好，用冷水管装热水，危险可想而知。强电和弱电装在一起，线路之间会受到干扰，导致信号不稳定，还会埋下火灾隐患！"
                },
                {
                    "type": 0,
                    "content": "太可怕了，这些真是防不慎防啊！"
                },
                {
                    "type": 1,
                    "content": "不必太担心啦，水电改造的时候请监理师一起去呀，这些问题在监理师眼里都不是问题，so easy！"
                }
            ]
        },
        {
            "id": 12,
            "title": "水电工程小坑二：墙面地面防水 谨防偷工减料",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺~ 我家装修进度可快了，今天防水都刷完了，我可开心啦！"
                },
                {
                    "type": 1,
                    "content": "（惊讶）这么快？你看清楚他给你刷几遍了吗！防水是最容易被忽悠的地方！"
                },
                {
                    "type": 0,
                    "content": "介个我们没认真看呢，刷几遍有关系吗?"
                },
                {
                    "type": 1,
                    "content": "这个关系可大了去了，刷少了防水效果不好，长时间会漏水，刷多了肯定浪费了你的涂料啊！"
                },
                {
                    "type": 0,
                    "content": "啊！这个他们都可以做手脚，那么一般防水是刷几次呢?"
                },
                {
                    "type": 1,
                    "content": "通常来说呢，防水是地面刷3遍，墙面刷2遍，装修公司没有在合同里面说明次数吗？正常情况下报价单应该注明防水的工艺，也就是具体刷几遍、使用什么材料！"
                },
                {
                    "type": 0,
                    "content": "没有啊，敢情这是合同的时候就预谋好的呀！那么是不是刷的面积越多，防水效果越好呢?"
                },
                {
                    "type": 1,
                    "content": "你这是想被忽悠吧！俗话说，“水往低处流”， 墙面防水也就贴近地面的几十厘米起效果，其他地方刷再多也用不到啊！一般墙面防水做到30cm，淋浴区做1.8m高1m宽的防水就够了，但是地面防水是要做全的哦！"
                },
                {
                    "type": 0,
                    "content": "呜呜呜，不开森不开森，他们的手段太多了，伦家不知道怎样避免！"
                },
                {
                    "type": 1,
                    "content": "姐姐别急，听你说了这些，我觉得你应该注意一样防水材料的使用。防水材料同样规格的，品牌型号不一样，价格也就不一样，装修公司会“以次充好”的哦。你回去查看一下品牌型号然后在网上对比一下，等到防水做完了就于事无补了，快去吧。"
                },
                {
                    "type": 0,
                    "content": "纳尼？！还有这么一出啊，看来我以后得多长一个心眼了，我得赶紧去，旺旺再见。"
                },
                {
                    "type": 1,
                    "content": "（大声的吼~）忘记告诉你防水工程完毕后，必须进行24小时避水试验，将卫生间的下水口堵住，卫生间内铺水3-4厘米厚，24小时后检查有无渗漏，如无渗漏表明防水层就没问题哦！"
                }
            ]
        },
        {
            "id": 13,
            "title": "泥木小坑一：墙砖地砖铺设 小心“增项”",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺，今天好不开森啊，虽然家里瓷砖贴完了，但是超出了预算好几千块！"
                },
                {
                    "type": 1,
                    "content": "贴瓷砖多花几千块？把你的鱼干交出来，我就给你解疑答惑。"
                },
                {
                    "type": 0,
                    "content": "（嘎吱嘎吱嚼鱼干）你不知道，那个厕所门和窗户明明什么都没有贴，都算到贴瓷砖的面积里了，收费也是按整面墙面积收费的。问师傅师傅竟然说这是业内潜规则，所有装饰公司都是这样，当时我以为是真的呢......就妥协了。"
                },
                {
                    "type": 1,
                    "content": "额，这种话你也信。不过这种收费手段确实很常见。你应该在签合同时候就提前约定好：瓷砖按实际平方计算价钱。有一纸合约在手，他们就不敢乱来了。"
                },
                {
                    "type": 0,
                    "content": "不只是这个，什么贴马赛克、小规格瓷砖铺贴、拼花等等乱七八糟的加起来大概多了近5000块，都可以买好多鱼干和小熊饼干啦！"
                },
                {
                    "type": 1,
                    "content": "我勒个去，这些增项都该在签合同的时候定下来，以免临时增量费用让人吃不消啊。不然项目经理在瓦工进场后就会收你钱，你就拿他没办法了。"
                },
                {
                    "type": 0,
                    "content": "伦家肿么知道，没经验嘛。钱都花了，还能怎么办嘛。"
                },
                {
                    "type": 1,
                    "content": "哎，我再给提醒几句需要注意的吧。有些工人会在看不见的地方偷工减料，例如户门的上沿、窗台板的下面，暖气罩的里面等这些隐蔽的地方，你最后去监督着施工，知道吗?"
                },
                {
                    "type": 1,
                    "content": "哦，对了，瓷砖最好是自己买，一般来说，找项目经理代购瓷砖都是有差价的，而且质量还得不到保障。说不定在购买之后他还会告诉你瓷砖不够，然后又再买一次。还有购买瓷砖也要视功能而定，并不是越贵的就越好。"
                },
                {
                    "type": 0,
                    "content": "现在说这个也晚了，我已经贴完瓷砖了，5555"
                }
            ]
        },
        {
            "id": 14,
            "title": "泥木小坑二：龙骨安装 暗藏各种坑",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~旺旺，今天好困哒，昨晚麻麻忙得晚，踩得客厅的地板嘎吱嘎吱响，害我很晚才睡，是不是地板没铺好啊！"
                },
                {
                    "type": 1,
                    "content": "恩~~这种情况有可能是打地龙骨的时候选择的钉子有问题呢！"
                },
                {
                    "type": 0,
                    "content": "龙骨的钉子出现了问题，这个还有什么讲究吗?"
                },
                {
                    "type": 1,
                    "content": "恩，固定龙骨一般需要用的是美因钉，时间久了即使受潮也不会生锈，一些不负责的装修公司为了节约成本直接采用铁钉代替，但是铁钉受潮会生锈，龙骨就会出现松动，地板嘎吱响也就属于正常现象了。"
                },
                {
                    "type": 0,
                    "content": "额，看来伦家明天得找专业的监理师来帮我验证一下，毕竟20%的工程款还没有打给装修公司，不知道他们还有木有其他地方偷工减料呢?"
                },
                {
                    "type": 1,
                    "content": "嗯，说得对，龙骨由于隐藏在里面，有很多问题不易被发现，容易被商家钻空子，地地龙骨埋在地板下易受潮，材料最好选择落叶松木料，经过烘干、脱脂、防腐处理，避免龙骨受潮、腐蚀，从而保证地板的使用质量。"
                },
                {
                    "type": 1,
                    "content": "还有种情况装修公司为了图省事，龙骨不做连接，龙骨难以固定在一条直线上，时间久了容易松动。正确的做法应该是在木龙骨连接处，让龙骨接头呈45度角，这样连接得更稳固。"
                },
                {
                    "type": 0,
                    "content": "我家吊顶貌似也用了龙骨的呢，这个地方会不会也有猫腻哦?"
                },
                {
                    "type": 1,
                    "content": "当然有！猫腻可是无所不在的哦，在吊顶的时候用木龙骨代替轻钢龙骨也是装修公司常用的手段，在没有异形的情况下吊顶必须用轻钢龙骨，这样能防火、易连接且不易变形！"
                },
                {
                    "type": 0,
                    "content": "酱紫哦，旺旺真是博学多才呀。虽然还是不是很懂，但是跟着你混，长大我是不是可以和监理师抢饭碗呢！嘿嘿！"
                }
            ]
        },
        {
            "id": 15,
            "title": "油漆小坑一：乳胶漆陷阱多 价格诱惑要留意",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺童鞋，昨天装修师傅给我推荐乳胶漆，我觉得挺靠谱的，本来我又不懂，所以我决定就用他推荐的啦。"
                },
                {
                    "type": 1,
                    "content": "你有没有想过装修师傅为什么要给你推荐乳胶漆呢？有些商家为了销货，会拉拢装修师傅，给销售回扣，师傅以“专业”“低价”把涂料推荐给业主，但涂料质量怎么样却不能保证。"
                },
                {
                    "type": 0,
                    "content": "这么坑啊？那我买大品牌的应该问题不大吧！"
                },
                {
                    "type": 1,
                    "content": "按常理来说问题不大，但还是要谨防商家的“以假乱真 ”，品牌乳胶漆桶市面回收价是很高的，很多小工厂制作出的乳胶漆灌入该桶，甚至在专卖店也有人做手脚，我们只需要抱起桶晃一下就能感觉到内部不均匀，就能判断是否是廉价乳胶漆啦！"
                },
                {
                    "type": 0,
                    "content": "好犹豫呀，本来都已经被师傅说动心了，要是不用他推荐的，他会不会故意把乳胶漆涂刷做得不好呀?"
                },
                {
                    "type": 1,
                    "content": "这倒是个问题，那我就给你说一下要注意些什么吧。乳胶漆一般分为底漆和面漆，其中底漆有封固防碱的作用，非常重要。而现在有些工人喜欢在底漆上做手脚，因为刷完底漆后会刷面漆覆盖，你根本看不到底漆的效果，所以你一定要去监工哦。"
                },
                {
                    "type": 0,
                    "content": "就只有这些了吗，不是很复杂呀！旺旺一定要相信我。"
                },
                {
                    "type": 1,
                    "content": "还木有说完呢。乳胶漆施工时要添加一定比例的水稀释，因此有的工人为了省事或节省涂料，故意将水的比例加大，导致墙面遮盖能力大大降低，根本起不到弥盖裂纹、保护墙面的作用，这可是会造成严重的后果的。"
                },
                {
                    "type": 0,
                    "content": "可素旺旺，伦家不懂这些，要怎么知道水的比例是多少呀?"
                },
                {
                    "type": 1,
                    "content": "嗯，这也是个问题。其实你可以考虑把这个事情交给第三方监理师。另外，在挑选乳胶漆的时候也可以寻求监理师的意见，不要盲目崇拜品牌漆，知道伐。"
                },
                {
                    "type": 0,
                    "content": "好哒，伦家这就打电话预约惠装的监理师去。"
                }
            ]
        },
        {
            "id": 16,
            "title": "油漆小坑二：油漆验收需注意 当心少工序",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~你真厉害，装修公司都不敢给我乱推荐材料了，接下来的油漆工作应该高枕无忧了吧。"
                },
                {
                    "type": 1,
                    "content": "哈哈，这是他心虚了吧，不过，你可不要掉以轻心啊。你知道刷油漆涂料的工序吗？知道刷油漆也有需要注意的地方吗?"
                },
                {
                    "type": 0,
                    "content": "不就是刷漆嘛，能有多难呀！，左一层又一层不就搞定啦。"
                },
                {
                    "type": 1,
                    "content": "真是没文化！装修工人为省时，没有将墙面处理平整干净，就急着做后续的工序，这就相当于没有处理，就会不平整。其次是很多装修工人会省去用砂纸打磨墙面的工序，墙面刷痕还在就会使墙面不够光滑。"
                },
                {
                    "type": 1,
                    "content": "还有，刷墙面漆的次数为“一底两面”，即一遍底漆，两遍面漆。有些施工工人往往不刷底漆或者只刷一遍面漆，因为效果差别不大，如果你不盯住，短时间内很难发现问题。"
                },
                {
                    "type": 0,
                    "content": "对鸟，我家的木制品也要刷油漆呢，这个应该没问题吧！"
                },
                {
                    "type": 1,
                    "content": "你太善良啦，木器漆也常常被“偷工减料”，最少也要刷三遍，否则起不到对家具的保护作用，也做不成效果。他们如果少刷一次将省下来的漆带回去下次使用，利润可是大大的有！"
                },
                {
                    "type": 0,
                    "content": "慢慢说我记不住啦。"
                },
                {
                    "type": 1,
                    "content": "算了，看你这个小脑袋也装不下太多的知识，记本子上也消化不下呀，验收的时候还是去预约个装修监理师吧，让他们帮你看着就省心了。"
                },
                {
                    "type": 0,
                    "content": "旺旺你说得好有道理，我无言以对啊，你的宝贵意见我就不客气的收下啦。"
                }
            ]
        },
        {
            "id": 17,
            "title": "售后小坑一：合同如未约定好 工期拖延难避免",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~今天超级不开森，合同上约定的工期，项目经理说因为我们提了太多要求，现在他不能按时完成，怎么办啊?"
                },
                {
                    "type": 1,
                    "content": "拖延工期什么的，你和项目经理双方冷静下，相互协商一下就没事啦。"
                },
                {
                    "type": 0,
                    "content": "已经不能冷静了，合同上说好的60个工作日装修时间就结束，可项目经理却说大概还需要一周的时间。"
                },
                {
                    "type": 1,
                    "content": "这样啊，那只能走程序解决问题了，把合同给我看一下呢。（认真看）没错，是60个工作日，哎？合同上怎么没有注明拖延工期问题的责任归属呢，这样有点麻烦呀。"
                },
                {
                    "type": 0,
                    "content": "（疑问）有什么问题吗？旺旺，拖延工期还要分责任吗，这不都是装修公司控制的吗?"
                },
                {
                    "type": 1,
                    "content": "非也，工期也不是装修公司一手能够控制的，业主的各种意见也有一定的影响。如果合同中注明了拖延工期的责任归属，就可以按照合同中的规定进行赔偿。"
                },
                {
                    "type": 0,
                    "content": "那既不是业主的问题，也不是装修公司的问题怎么办?"
                },
                {
                    "type": 1,
                    "content": "因为不可控制的原因造成的返工费等，也应该应由业主承担，比如说天气原因啦，地震啦什么的。"
                },
                {
                    "type": 0,
                    "content": "听你这么一说，我还得去确认到底谁的责任呀？可是合同里面没有写，我怎么确认呀?"
                },
                {
                    "type": 1,
                    "content": "对呀，是要确定责任的，不然双方各执己见就谈不拢。你在惠装网找的装修公司就可以找惠装的第三方监理处理呀，而且惠装网还托管有20%的工程款呢，没跟装修公司处理好，他们是不会把这钱给装修公司的。"
                },
                {
                    "type": 1,
                    "content": "这样吧，你首先找监理师把责任归属确定出来，然后让他们联系装修公司，分配责任并提出整改方案。如果真是装修公司的责任，有工程款牵制他们，也会妥善处理好问题的。"
                },
                {
                    "type": 0,
                    "content": "对的哦，每次验收都找了监理师，这次出了问题也应该找他们帮忙呀，幸亏我手里有这么一张王牌。"
                }
            ]
        },
        {
            "id": 18,
            "title": "售后小坑二：装修质保是盲点 业主投诉无门",
            "list": [
                {
                    "type": 0,
                    "content": "装修苦，装修累，装修不能打瞌睡；钱花了，装完了，突然担心售后了。"
                },
                {
                    "type": 1,
                    "content": "哟，姐姐你还会编歌啊。不过装修完成后的质量要如何保障，这是很多业主的一个盲点。各项工程其实是有保质期的，可以找装修公司处理。"
                },
                {
                    "type": 0,
                    "content": "我知道饼干有保质期，装修也有保质期啊?"
                },
                {
                    "type": 1,
                    "content": "有的哦，像屋面防水、有防水要求的卫生间、房间和外墙面的防渗漏工程的统一质保期为5年；而电气管线、给排水管道、设备安装和装修工程为2年；另外，供热与供冷系统为2个采暖、供冷期。"
                },
                {
                    "type": 0,
                    "content": "那其他项目保质期怎么算？"
                },
                {
                    "type": 1,
                    "content": "其他项目保修期由双方商议决定呢。凡是在保修期内发现的质量为题，都应该由施工方负责。"
                },
                {
                    "type": 0,
                    "content": "哎呀这么多项目，听起来好复杂。前几天，麻麻说张阿姨家出现了大面积空鼓，结果装修公司人都找不到了。"
                },
                {
                    "type": 1,
                    "content": "恩，很多业主的装修出现质量问题，找装修公司要么找不到负责人，要么就是死活不理，业主维权投诉无门。"
                },
                {
                    "type": 0,
                    "content": "好惨啊，我也担心这个呢。"
                },
                {
                    "type": 1,
                    "content": "你家不用担心啊，你们通过惠装网找的装修公司，入住后他们会做回访，对装修公司进行口碑评价，如果出现质量问题，惠装工作人员会及时跟进，与装修公司取得联系并督促他们解决，如果装修公司出现无法联系或者倒闭的情况，惠装网会按照合同负责相应赔偿责任。"
                },
                {
                    "type": 0,
                    "content": "哎，张阿姨就可怜了，她现在都打算放弃了，自己认栽。"
                },
                {
                    "type": 1,
                    "content": "对呀，有些怕麻烦的业主找不到人时间长了就放弃了，而装修公司就是利用这点，一而再再而三得逞。如果没有第三方监理，一定要在装修前签订《质保合同》，在合同中对每一项工程及每类材料的质保时间进行约定。"
                },
                {
                    "type": 0,
                    "content": "恩恩，明白了，这样即使装修公司想逃避责任，我也可以占据主动！"
                }
            ]
        },
        {
            "id": 19,
            "title": "维权1——装修担心售后？家装保不满意不付款！",
            "needSubmit":1,
            "list": [
                {
                    "type": 1,
                    "content": "装修出问题？别害怕，家装保“先装修，后付款”，让业主掌握装修主动权！“不满意不付款”，家装保第三方资金监管，强制监督工程质量，保护业主权益。"
                }
            ]
        },
        {
            "id": 20,
            "title": "维权2——装修中发生纠纷？家装保帮您维权！",
            "list": [
                {
                    "type": 1,
                    "content": "装修中发生纠纷？别担心，惠装客服为您随时待命！发生纠纷时，您只需要拨打客服热线4006070035，或登录惠装个人中心发起投诉→30分钟响应，投诉24小时内出解决方案→72小时内商家不执行解决方案无回复、无结果时→惠装先行赔付网友损失！惠装承诺100%投诉问题解决率。"
                }
            ]
        },
        {
            "id": 21,
            "title": "维权3——装修质量难保障？专业监理师上门服务！",
            "needSubmit":1,
            "list": [
                {
                    "type": 1,
                    "content": "不懂装修也没经验？别着急，惠装网专业监理师帮你！惠装网装修平台的监理师团队是完全独立的，所以能秉公审核装修公司营业执照、装修资质和施工人员，以平台的角度监理装修公司服务。从开工到竣工，帮您解决施工中的难题，为您把好装修质量关！"
                }
            ]
        }
    ]
}