{
    "id": "1",
    "title": "软装",
    "list": [
        {
            "id": 1,
            "title": "美美的窗帘  让小家萌萌哒",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺！正式通知你！我的小家终于要开始变美啦，我要去买窗帘啦！碎花的、条纹的、格子的，那么多好看的窗帘我到底要肿么选!"
                },
                {
                    "type": 1,
                    "content": "其实吧！窗帘咱们不仅要挑自己喜欢的花色，材质、风格以及如何和装修风格搭配也很重要呢！"
                },
                {
                    "type": 0,
                    "content": "恩恩~~就是呢，比如客厅啊，卧室啊，卫生间虾米的用什么好，我喜欢的窗帘款式也太多啦！"
                },
                {
                    "type": 1,
                    "content": "窗帘的质地主要有棉绒、亚麻、丝绸、羊毛等面料，要根据房间的不同功能来选择这些窗帘的质地，客厅由于阳关的原因，房间温度较高，我们应该选择能将光源扩散和阻隔红外线的窗帘，给家人和家具一些保护，百叶帘、百褶帘、木帘等布艺窗帘比较适合客厅。"
                },
                {
                    "type": 0,
                    "content": "其实我更关心的我萌萌哒的卧室该怎么弄。"
                },
                {
                    "type": 1,
                    "content": "卧室属于个人空间，应该选遮光性与隐秘性较好的窗帘，一些厚实遮光的布料做主料，突出柔和、垂度强且较飘逸的感觉，薄而轻的窗纱也可以突出温馨浪漫。至于厨房和卫生间嘛，完全可以用窗花代替呀，没必要挂窗帘，如果你真的喜欢，卷帘应该是第一选择。"
                },
                {
                    "type": 0,
                    "content": "卷帘？就是可以拉上拉下那个呀，我超级喜欢，就要那个呀。"
                },
                {
                    "type": 1,
                    "content": "选在窗帘的时候一定根据整个房间的风格和布局来设定，免得你买了后悔，窗帘买得好房间就会增色不少哦，而且一些厚而优质的窗帘，还有吸音降噪的效果，对睡眠有很大的帮助。"
                },
                {
                    "type": 0,
                    "content": "真的呀，那我可要好好选在一下，听说现在窗帘也含甲醛呢？选那些品牌好的应该不会错吧?"
                },
                {
                    "type": 1,
                    "content": "你说的没错呢，窗帘里甲醛含量还不少呢，所以在选购的时候我们还是要先闻闻有木有刺鼻的味道，另外在选购有防缩、抗皱机能等的窗帘时要谨慎，要留意面料标签是否标示了甲醛含量，假如没标或含量超标，就不要购买啦！"
                }
            ]
        },
        {
            "id": 2,
            "title": "床上用品选购 纯棉物品最舒适",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~我从麻麻那里要过来的真丝被子，滑滑的，好漂亮的呢，哪知道睡着还不如我原来的大棉被。这是怎么回事呀?"
                },
                {
                    "type": 1,
                    "content": "哈哈，光漂亮那当然不行啦，床上用品关键是要适合自己嘛。"
                },
                {
                    "type": 0,
                    "content": "可是床上用的东西辣么多，我要怎么选呢?"
                },
                {
                    "type": 1,
                    "content": "选枕头嘛太高太矮都不舒服。一般来说枕头高度和自己的拳头高度差不多最合适，一般大概9厘米。"
                },
                {
                    "type": 0,
                    "content": "麻麻都说我睡觉不老实，每次醒来枕头都不见了......"
                },
                {
                    "type": 1,
                    "content": "哈哈习惯不好~我接着说啊，枕巾和床单一般为纯棉和涤纶。当然纯棉为佳，价格也比涤纶贵。"
                },
                {
                    "type": 1,
                    "content": "被套的材质除纯棉还有一种钻石绒，价位低很多。钻石绒材质疏松，间隙较棉布大，手感稀疏，容易脏，容易脱水掉色。纯棉能用三年以上，钻石绒寿命两年左右。"
                },
                {
                    "type": 0,
                    "content": "卖家都说他的东西是纯棉，要怎么辨别呢?"
                },
                {
                    "type": 1,
                    "content": "经常有人将钻石绒说成是纯棉赚黑心钱。一个简单区分的方法：找一家既卖钻石绒也卖纯棉布料的，放在一起对比，根据手感和经纬线的疏密还是好区分的。纯棉的手感比较柔软，但并不滑手，光泽淡弹性也较小。"
                },
                {
                    "type": 0,
                    "content": "哦，明白了，那被子和褥子呢?"
                },
                {
                    "type": 1,
                    "content": "被子和褥子最主要的是填充棉。棉花越好，价格越贵。被褥中最次就是黑心棉，用回收的旧衣物打碎后的破烂纤维做的，基本不保温，极不卫生。"
                },
                {
                    "type": 0,
                    "content": "啊。。之前电视新闻里就报道过这种！对了，再给我推荐下被子吧~"
                },
                {
                    "type": 1,
                    "content": "买羽绒被呢，用手揉搓被子，如果有毛绒钻出，说明其面料是仿绒，还要用鼻子闻有无异味或臭味，无异味最好，用手掂一掂羽绒被的重量，同时观看体积的大小，重量越轻体积越大就越好。"
                },
                {
                    "type": 0,
                    "content": "听起来不错哒，不知道它适不适合我也。"
                },
                {
                    "type": 1,
                    "content": "按照你的习惯，推荐羊毛被子吧，贴身舒适又暖和。记得先买被套，然后再做或买被子，以免被套等不合适。"
                },
                {
                    "type": 0,
                    "content": "恩恩我记住了~"
                }
            ]
        },
        {
            "id": 3,
            "title": "善用装饰品 “装”出独有感觉",
            "list": [
                {
                    "type": 0,
                    "content": "旺旺~我今天上街买了好多装饰品，准备装饰我的新家，回来发现没办法下手，新家布置真是伤脑筋。"
                },
                {
                    "type": 1,
                    "content": "（看着一地的装饰物品旺旺头直发晕）家庭软装应该是一个进展很缓慢的事情，不是到家居店噼里啪啦买回一堆装饰品摆摆就完成的啦。"
                },
                {
                    "type": 0,
                    "content": "也对，拔拔常说 less is more，不过，我都已经买回来了，还是帮我出下主意，现在我要怎么办?"
                },
                {
                    "type": 1,
                    "content": "哎，真拿你没办法，首先大多数装饰品都应该与家装的整体风格相符，这样才能起到相映生辉的作用。选出的饰物要突出房间的特点，对称性和平衡感也很重要，要避免视觉上出现不协调感。"
                },
                {
                    "type": 1,
                    "content": "你可以利用一些布艺靠垫、桌布、地毯、窗帘，还有小装饰品和花草盆栽，让这些颜色轻盈巧妙地跳跃在空间里，与墙面形成呼应。"
                },
                {
                    "type": 0,
                    "content": "听你这么一说我有点思路了哦，真厉害啊旺旺。"
                },
                {
                    "type": 1,
                    "content": "客厅装饰品有很多，挂上几幅装饰画能显示主人的品味。客厅装饰画的风格主要是从整体家装风格来确定，另外就是要注意一些客厅装饰画风水的选择。有山有水有鱼适合缺水家居。"
                },
                {
                    "type": 0,
                    "content": "太好了，我刚好有买山水的画哦~这就挂起来~"
                },
                {
                    "type": 1,
                    "content": "合适的灯具其实也是软装的重要部分，一盏好灯是一件即使关着也能带来温馨感觉的装饰品。不同空间对灯具的要求不同，要使得光线达到要求，就要让灯具与空间特点搭配协调。"
                },
                {
                    "type": 0,
                    "content": "对哈，灯光也可以装饰呢！"
                },
                {
                    "type": 1,
                    "content": "还有啊，软装色彩搭配也是有一定规则的，首先要有对比，其次要协调，还可以采用混合色调来提高室内的品味和亲和力。"
                },
                {
                    "type": 1,
                    "content": "家是自己私人的空间，必须按照自己的想法去实现。家中的装饰品可以是你生活中慢慢收集得到的，比如说旅游带回的小物件啥的，有意义又好看。"
                },
                {
                    "type": 0,
                    "content": "我懂了，我希望我的家里到处都是自己的故事，而非一堆炫目的东西！"
                }
            ]
        }
    ]
}