{
    "id": "6",
    "title": "买家具",
    "list": [
        {
            "id": 1,
            "title": "板材家具、实木家具大PK",
            "list": [
                {
                    "type": 0,
                    "content": "（小声哼哼）啦啦啦~老鼠、老虎傻傻分不清楚，板材、实木呆呆选不出来！"
                },
                {
                    "type": 1,
                    "content": "额，姐姐，你这是装修装傻了么，这都可以唱成歌！"
                },
                {
                    "type": 0,
                    "content": "呜呜呜~别说了，项目经理告诉我可以开始挑选家具了，偶在网上百度了一下，家具还分什么板材和实木的，感觉各有各的好处，越看越混乱鸟！"
                },
                {
                    "type": 1,
                    "content": "非得要我这个专业监理师为你指点江山，实木家具是指由天然木材制成的家具，家具表面一般都能看到木材真实的纹理的呢。而板式家具则是以人造板材为基材，表面以原木皮、三聚氰胺板等作表面饰面的家具。"
                },
                {
                    "type": 0,
                    "content": "伦家说的是区别区别！价格肯定有差距的吧！"
                },
                {
                    "type": 1,
                    "content": "你激动什么，这不是正说着的么，板式家具肯定比实木家具要便宜一些，设计上面，板式家具主要依靠贴面，所以在款式上更加新颖、变化也更多。实木相对就更加古朴自然，追求的是原汁原味！"
                },
                {
                    "type": 0,
                    "content": "哦哦，其他方面呢?是不是实木的更环保一些呢?"
                },
                {
                    "type": 1,
                    "content": "对滴，实木家具使用的是天然木材，人工添加剂少，更加结实耐用，绿色环保 但是它有一个缺点就是容易变形，保养起来比较麻烦，最后还有一点，实木家具成品一般不能拆卸，搬家比较困难，而板式的则用各种金属五金件链接，安装和拆卸都非常方便。"
                },
                {
                    "type": 0,
                    "content": "区别虾米的基本了解了，那伦家如果要选实木家具应该注意点虾米呢?"
                },
                {
                    "type": 1,
                    "content": "就喜欢你这种勤学好问的性格，实木家具分纯实木和仿实木两种，我们在挑选的时候要注意框架不能松动、抽屉和门槛不能倾斜，柜门打开应该呈90°，如果是穿衣镜和梳妆台能应该有后背板的哦！"
                },
                {
                    "type": 0,
                    "content": "突然又想买板材的呢，再给伦家讲讲吧！"
                },
                {
                    "type": 1,
                    "content": "ok~ok~ 板材家具选购的时候表面要无划痕、压痕、气泡、胶痕什么的，最重要的是五金配件，配件应该灵巧光滑、木有锈迹、安装要牢固，推动的时候木有松动的现象，当然还是要闻闻有无刺鼻性气味，甲醛是否超标可是很重要的哦！"
                },
                {
                    "type": 0,
                    "content": "好鸟，伦家心中有数了，这就去选家具啦！"
                }
            ]
        },
        {
            "id": 2,
            "title": "选购儿童家具 安全环保第一位",
            "list": [
                {
                    "type": 1,
                    "content": "姐姐，今天看起来心情很好啊，是不是又拿到什么好吃的了，快分给我尝尝呗~"
                },
                {
                    "type": 0,
                    "content": "才不是。因为要跟麻麻一起去逛商场，选我自己小房间里的家具哦，好开心啊~"
                },
                {
                    "type": 1,
                    "content": "哇，这么好啊。那你知不知道买儿童家具应该注意些什么呢?"
                },
                {
                    "type": 0,
                    "content": "恩，我想想，要漂亮！对不对?"
                },
                {
                    "type": 1,
                    "content": "汗...漂亮的东西小朋友们都喜欢啦，像0-7岁的小孩处于创造力发展巅峰期，大胆明亮的色彩能激发好奇心和注意力，培养孩子对颜色的敏感性。"
                },
                {
                    "type": 1,
                    "content": "那现在我问你，除了要漂亮，还有呢?"
                },
                {
                    "type": 0,
                    "content": "...嗯...还要...还要够大！因为我担心太小的床我长大了就睡不下。"
                },
                {
                    "type": 1,
                    "content": "额....也对。选儿童家具，要与年龄和体型相结合，尺寸要与身体高度相配合。购买儿童桌椅，最好选能按照身高变化进行调整的功能。如果儿童房面积不大，可以选择一些多功能的家具，例如睡床、写字台和衣柜三者结合的家具，可以节省不少空间。"
                },
                {
                    "type": 0,
                    "content": "哦，我就喜欢那种超级大的床，跟桌子连在一起！超大超漂亮哦~"
                },
                {
                    "type": 1,
                    "content": "其实最重要的一点没说到，就是安全。但是对于很多小朋友而言，大多是“勇敢的冒险家”，安全性是重要的考虑因素。"
                },
                {
                    "type": 1,
                    "content": "还有儿童家具线条应圆滑流畅，开关顺畅和表面处理细腻。带有锐角和表面坚硬、粗糙的家具都应远离孩子。选购儿童家具时用力晃几下，那些结构松动，感觉摇摇晃晃的家具切不可要。"
                },
                {
                    "type": 0,
                    "content": "哦，这个我知道。要像大树长在地上一样结实，对不对?"
                },
                {
                    "type": 1,
                    "content": "对哦。还有儿童家具的用料和工艺也是需要注意的。具体说就是要求无异味。家具的表面涂层，应该具有不褪色和不易刮伤的特点，要选择使用塑料贴面或其他无害涂料的家具。"
                },
                {
                    "type": 0,
                    "content": "我几道了，一会我就跟麻麻说去~"
                }
            ]
        },
        {
            "id": 3,
            "title": "床垫选购 硬的好还是软的好?",
            "list": [
                {
                    "type": 0,
                    "content": "哎......哎........"
                },
                {
                    "type": 1,
                    "content": "咦，看你目光呆滞，眼圈发黑，你这是“五行缺觉”了啊?！"
                },
                {
                    "type": 0,
                    "content": "......被你看粗来了哦，都怪拔拔给我换的新床垫太硬了，他还说小孩纸不要睡太软的床，硬硬的床才健康。我现在浑身都不舒服呢。"
                },
                {
                    "type": 1,
                    "content": "哈哈，很多人尤其是一些老年人都觉得硬床能撑起身体，不会影响脊椎。但其实这是一个误区。太硬的床垫可能非但不会有益健康，而且可能损害你的身体。"
                },
                {
                    "type": 0,
                    "content": "哈?为什么嘞?"
                },
                {
                    "type": 1,
                    "content": "因为睡在一张硬垫子上，运动得不到支撑力，会使睡眠变成体力劳动。而床垫太软，人全身都凹陷在床垫里，脊柱长时间处于弯曲状态，也同样不舒服。"
                },
                {
                    "type": 0,
                    "content": "太硬的不行，太软的也不行，那到底要什么样的才可以呀?"
                },
                {
                    "type": 1,
                    "content": "可以根据身高和体重来确定中等硬度、硬还是加硬的床垫。一般来说，大部分人适合中等硬度的床垫，而体重在60kg-70kg之间的人适合“硬”级别床垫，体重超过80kg的人应选择“加硬”床垫。"
                },
                {
                    "type": 0,
                    "content": "什么样子是“软硬适度”?"
                },
                {
                    "type": 1,
                    "content": "一些品牌专门店的专业人员会教客人最简单的床垫测量方法，首先平躺上去，手向颈部、腰部和臀下到大腿之间这三处明显弯曲的地方往里平伸，看有没有空隙；再向一侧翻个身，用同样的方法试试身体曲线凹陷部位和床垫之间有没有间隙，如果没有，就证明这个床垫软硬适度。"
                },
                {
                    "type": 0,
                    "content": "额，感觉好复杂的样子~"
                },
                {
                    "type": 1,
                    "content": "另外，选床垫还要考虑睡姿哦。喜欢侧卧的可以尝试稍软一点的床垫；习惯仰卧的可以选择稍硬一点的床垫；有俯卧习惯的人应选择较硬的床垫，并使用较矮的枕头尽量减少颈部的压力。"
                },
                {
                    "type": 0,
                    "content": "哦，好的，我知道了，我要去把我原来的床垫找回来！我还是喜欢我原来的床垫啦。"
                },
                {
                    "type": 1,
                    "content": "......"
                }
            ]
        },
        {
            "id": 4,
            "title": "整体衣柜定做需量体裁“衣”",
            "list": [
                {
                    "type": 0,
                    "content": "哈哈哈旺旺，给你说个好笑的事啊，王阿姨家订做的衣柜，柜子隔出的小空间被子都放不下，很尴尬...现在他们家所有的被子棉絮都堆在客厅呢。"
                },
                {
                    "type": 1,
                    "content": "你不要光嘲笑别人，自己也要当心啊。虽说是整体定制，但并不意味着这个整体处于不可改动的状态，相反，整体衣柜却具备个性定制的功能，合理的设计会让你的衣柜锦上添花。"
                },
                {
                    "type": 1,
                    "content": "除外观设计之外，强大而细腻的功能设置才是定制衣柜胜出的关键，功能的划分尤其重要，衣裤、领带、丝巾等物品如何经过合理而有效的分隔，可以最大程度利用并节约空间，设置时还可以根据消费者的身高结构或生活习惯进行个性调整。"
                },
                {
                    "type": 0,
                    "content": "哦~不过王阿姨找的师傅是个小个体户，我看挺年轻的，大概是经验不够想不到这么周到吧~"
                },
                {
                    "type": 1,
                    "content": "是啊，大多数消费者不是专家，不懂家居设计，也不懂衣柜设计，有专业的设计人员根据用户需求来设计就很有必要。这几年越来越多的人选择定制整体衣柜，许多品牌衣柜也可以为用户定制，这样就能享受到个性而专业的服务。"
                },
                {
                    "type": 0,
                    "content": "品牌定制啊，听起来高大上，价格是不是也高大上?"
                },
                {
                    "type": 1,
                    "content": "其实现在市场竞争激烈，很多品牌在价格上也越来越亲民了，跟普通作坊相比价格相差不远了。而与房屋设计一样，品牌衣柜的设计已经成为当前的服务重点，他们会在安排专业人员上门测量后，并根据主人构成给出具体的设计方案。"
                },
                {
                    "type": 0,
                    "content": "订做是比较好呢，更符合需要。"
                },
                {
                    "type": 1,
                    "content": "对啊，无论是衣柜与家居的整体风格协调，还是柜体的材质选择，甚至小到铰链、滑轨这样的细节，消费者都可以根据自己的喜好选择。"
                },
                {
                    "type": 0,
                    "content": "听起来不错哎，看来我们家也可以考虑订做衣柜哦~"
                }
            ]
        },
       {
            "id": 5,
            "title": "家具采购清单",
            "list": [
                {
                    "type": 1,
                    "content": "大家在买家具的时候可能需要买这些哦~\n（1）沙发\n（2）床\n（3）衣柜\n（4）餐桌\n（5）书桌\n（6）电视柜\n（7）茶几\n（8）儿童家具"
                }
            ]
        }
    ]
}